t0001=\u0627\u0644\u062a\u062b\u0628\u064a\u062a \u0643\u062c\u0647\u0627\u0632 \u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a
t0002=\u064a\u0642\u062f\u0645 \u0644\u0643 PhoneBlock \u062c\u0647\u0627\u0632 \u0631\u062f \u0622\u0644\u064a \u0630\u0643\u064a \u0644\u0627 \u064a\u062c\u064a\u0628 \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0629 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0625\u0644\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0631\u0642\u0645 \u0627\u0644\u0645\u062a\u0635\u0644 \u0645\u062f\u0631\u062c\u064b\u0627 \u0641\u064a <x1> \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a PhoneBlock <x1>. \u062a\u0645\u0627\u0645\u064b\u0627 \u0643\u0645\u0627 \u0647\u0648 \u0627\u0644\u062d\u0627\u0644 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0640 <x2> \u0625\u0639\u062f\u0627\u062f \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631\u060c \u0644\u0627 \u062a\u062d\u062a\u0627\u062c \u0625\u0644\u0649 \u062c\u0647\u0627\u0632\u0643 \u0627\u0644\u062e\u0627\u0635 \u0623\u0648 \u062c\u0647\u0627\u0632 \u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0644\u0647\u0630\u0627 \u0627\u0644\u063a\u0631\u0636. \u064a\u0645\u0643\u0646\u0643 \u0625\u0646\u0634\u0627\u0621 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a PhoneBlock \u0647\u0646\u0627 \u0639\u0644\u0649 \u0645\u0648\u0642\u0639 \u0627\u0644\u0648\u064a\u0628 \u0648\u062a\u0633\u062c\u064a\u0644\u0647 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0639\u0644\u0649 Fritz!Box \u0623\u0648 \u0623\u064a \u062c\u0647\u0627\u0632 \u062a\u0648\u062c\u064a\u0647 \u0625\u0646\u062a\u0631\u0646\u062a \u0622\u062e\u0631 \u0642\u0627\u062f\u0631 \u0639\u0644\u0649 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0639\u0628\u0631 \u0628\u0631\u0648\u062a\u0648\u0643\u0648\u0644 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a. \u064a\u0645\u0643\u0646\u0643 \u0645\u0639\u0631\u0641\u0629 \u0643\u064a\u0641\u064a\u0629 \u0639\u0645\u0644 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a PhoneBlock \u0628\u0627\u0644\u0636\u0628\u0637 <x3> \u0647\u0646\u0627<x3>.
t0003=\u0633\u062a\u0646\u0642\u0644\u0643 \u0627\u0644\u062e\u0637\u0648\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0625\u0644\u0649 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0647\u0627\u062a\u0641\u064a\u0629 PhoneBlock:
t0004=\u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0645\u0639 PhoneBlock
t0005=\u0625\u0646\u0634\u0627\u0621 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a
t0006=\u0625\u0639\u062f\u0627\u062f DynDNS \u0641\u064a \u0635\u0646\u062f\u0648\u0642 \u0641\u0631\u064a\u062a\u0632!
t0007=\u0625\u0639\u062f\u0627\u062f \u062c\u0647\u0627\u0632 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0647\u0627\u062a\u0641\u064a \u0641\u064a \u0641\u0631\u064a\u062a\u0632!
t0008=\u062a\u0634\u063a\u064a\u0644 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0639\u0644\u0649 \u0627\u0644\u0647\u0627\u062a\u0641 \u0628\u0644\u0648\u0643
t0009=\u0627\u062e\u062a\u0628\u0627\u0631 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a
t0010=\u0633\u062a\u0648\u062c\u0647\u0643 \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u062e\u0637\u0648\u0629 \u0628\u062e\u0637\u0648\u0629 \u062e\u0644\u0627\u0644 \u0627\u0644\u0625\u0639\u062f\u0627\u062f. \u0625\u0646 \u0627\u0644\u0625\u0639\u062f\u0627\u062f \u0641\u064a Fritz!Box \u0644\u064a\u0633 \u0633\u0647\u0644\u0627\u064b\u060c \u0648\u0644\u0643\u0646 \u0625\u0630\u0627 \u0627\u062a\u0628\u0639\u062a \u0627\u0644\u0625\u062c\u0631\u0627\u0621 \u0627\u0644\u0645\u0648\u0636\u062d \u0647\u0646\u0627 \u0628\u0627\u0644\u0636\u0628\u0637\u060c \u0641\u0644\u0646 \u064a\u062d\u062f\u062b \u0623\u064a \u062e\u0637\u0623.
t0011=\u0627\u0644\u062e\u0637\u0648\u0629 1: \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0641\u064a PhoneBlock
t0012=\u0645\u0646 \u0647\u0646\u0627\u060c \u0633\u062a\u062d\u062a\u0627\u062c \u0625\u0644\u0649 \u062b\u0644\u0627\u062b \u0646\u0648\u0627\u0641\u0630 \u0645\u062a\u0635\u0641\u062d (\u0623\u0648 \u0639\u0644\u0627\u0645\u0627\u062a \u062a\u0628\u0648\u064a\u0628). \u0648\u0627\u062d\u062f\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u062f\u0644\u064a\u0644\u060c \u0648\u0648\u0627\u062d\u062f\u0629 \u0644\u062a\u0637\u0628\u064a\u0642 PhoneBlock \u0644\u0644\u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0647\u0627\u062a\u0641\u064a\u0629 \u0648\u0648\u0627\u062d\u062f\u0629 \u0644\u0648\u0627\u062c\u0647\u0629 \u062a\u0647\u064a\u0626\u0629 \u0641\u0631\u064a\u062a\u0632!
t0013=\u0623\u0648\u0644\u0627\u064b\u060c \u062a\u062d\u062a\u0627\u062c \u0623\u0648\u0644\u0627\u064b \u0625\u0644\u0649 \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0623\u0648 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0625\u0644\u0649 PhoneBlock \u0644\u0628\u062f\u0621 \u0627\u0644\u0625\u0639\u062f\u0627\u062f.
t0014=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644
t0015=\u0644\u0642\u062f \u0642\u0645\u062a \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0628\u0627\u0633\u0645 <x1></x1>\u060c \u0631\u0627\u0626\u0639\u060c \u062f\u0639\u0646\u0627 \u0646\u0646\u062a\u0642\u0644 \u0625\u0644\u0649 \u0627\u0644\u062e\u0637\u0648\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629!
t0016=\u0627\u0644\u062e\u0637\u0648\u0629 2: \u0625\u0646\u0634\u0627\u0621 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a
t0017=\u064a\u0624\u062f\u064a \u0627\u0644\u0646\u0642\u0631 \u0647\u0646\u0627 \u0625\u0644\u0649 \u0641\u062a\u062d \u0646\u0627\u0641\u0630\u0629 \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u062a\u0637\u0628\u064a\u0642 <x1> \u062a\u0637\u0628\u064a\u0642 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0647\u0627\u062a\u0641\u064a\u0629<x1>. \u0639\u0646\u062f \u0641\u062a\u062d\u0647 \u0644\u0644\u0645\u0631\u0629 \u0627\u0644\u0623\u0648\u0644\u0649\u060c \u062a\u0643\u0648\u0646 \u0642\u0627\u0626\u0645\u0629 \u0623\u062c\u0647\u0632\u0629 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0641\u0627\u0631\u063a\u0629 \u0648\u064a\u0648\u062c\u062f \u0632\u0631 \u0641\u064a \u0623\u0633\u0641\u0644 \u0627\u0644\u064a\u0645\u064a\u0646 \u064a\u0645\u0643\u0646\u0643 \u0645\u0646 \u062e\u0644\u0627\u0644\u0647 \u0625\u0646\u0634\u0627\u0621 \u062c\u0647\u0627\u0632 \u0631\u062f \u0622\u0644\u064a. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0632\u0631 \u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0647\u0630\u0627.
t0018=\u0627\u0641\u062a\u062d \u0627\u0644\u062a\u0637\u0628\u064a\u0642
t0019=\u0627\u0644\u062e\u0637\u0648\u0629 4: \u0625\u0639\u062f\u0627\u062f DynDNS
t0020=\u0639\u0628\u0631 "DynDNS" \u064a\u0642\u0648\u0645 \u0635\u0646\u062f\u0648\u0642 \u0641\u0631\u064a\u062a\u0632! \u0628\u0625\u0628\u0644\u0627\u063a PhoneBlock \u0628\u0639\u0646\u0648\u0627\u0646 IP \u0627\u0644\u062e\u0627\u0635 \u0628\u0647. \u0647\u0630\u0627 \u0636\u0631\u0648\u0631\u064a \u062d\u062a\u0649 \u064a\u062a\u0645\u0643\u0646 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0647\u0627\u062a\u0641\u064a\u0629 \u0645\u0646 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a PhoneBlock \u0627\u0644\u062e\u0627\u0635 \u0628\u0643!
t0021=\u062a\u0646\u0634\u064a\u0637 PhoneBlock DynDNS
t0022=\u0642\u0645 \u0628\u062a\u0646\u0634\u064a\u0637 \u0645\u0641\u062a\u0627\u062d "\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0641\u062a\u0627\u062d "\u0627\u0633\u062a\u062e\u062f\u0627\u0645 PhoneBlock DynDNS" \u0641\u064a \u062a\u0637\u0628\u064a\u0642 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a <x1> (\u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0639\u0631\u0641 \u0637\u0631\u064a\u0642\u0643 \u0648\u062a\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u0641\u0639\u0644 \u0645\u0648\u0641\u0631 DynDNS \u0622\u062e\u0631\u060c \u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u064b\u0627 \u0625\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0636\u064a\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 Fritz!Box \u0645\u0628\u0627\u0634\u0631\u0629\u064b).
t0023=\u0641\u064a \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629\u060c \u0642\u0645 \u0628\u0627\u0644\u062a\u0623\u0643\u064a\u062f \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 "\u062a\u0646\u0634\u064a\u0637 DynDNS".
t0024=\u0633\u0648\u0641 \u062a\u062a\u0644\u0642\u0649 \u0627\u0644\u0622\u0646 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 PhoneBlock DynDNS\u060c \u0648\u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646\u0643 \u0625\u062f\u062e\u0627\u0644\u0647\u0627 \u0641\u064a Fritz!Box (\u0627\u0646\u0638\u0631 \u0623\u062f\u0646\u0627\u0647).
t0025=\u0623\u062f\u062e\u0644 \u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0645\u0631\u0628\u0639 \u0641\u0631\u064a\u062a\u0632!
t0026=\u064a\u0641\u062a\u062d \u0647\u0630\u0627 \u0627\u0644\u0631\u0627\u0628\u0637 <x1> \u064a\u0641\u062a\u062d \u0646\u0627\u0641\u0630\u0629 \u0644\u0640 Fritz!Box \u0627\u0644\u062e\u0627\u0635 \u0628\u0643</x1>. \u0642\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0647\u0646\u0627\u0643 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0641\u0631\u064a\u062a\u0632!\u0628\u0648\u0643\u0633 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0625\u0630\u0627 \u0644\u0645 \u062a\u0643\u0646 \u0642\u062f \u0641\u0639\u0644\u062a \u0630\u0644\u0643 \u0645\u0646 \u0642\u0628\u0644\u060c \u0641\u0633\u062a\u062c\u062f \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0641\u064a \u0623\u0633\u0641\u0644 \u0641\u0631\u064a\u062a\u0632!
t0027=\u0641\u064a <x1>Fritz!Box!</x1>\u060c \u0627\u0646\u062a\u0642\u0644 \u0625\u0644\u0649 "\u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a > \u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0627\u062a" \u0641\u064a \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u062c\u0627\u0646\u0628\u064a \u0648\u062d\u062f\u062f \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 "DynDNS".
t0028=\u0627\u0641\u062a\u062d \u0641\u0631\u064a\u062a\u0632!\u0628\u0648\u0643\u0633
t0029=\u0627\u0646\u0633\u062e \u0628\u064a\u0627\u0646\u0627\u062a "\u062a\u062d\u062f\u064a\u062b \u0639\u0646\u0648\u0627\u0646 url" \u0648 "\u0627\u0633\u0645 \u0627\u0644\u0645\u062c\u0627\u0644" \u0648 "\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645" \u0648 "\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631" \u0645\u0646 \u062a\u0637\u0628\u064a\u0642 <x1> \u062a\u0637\u0628\u064a\u0642 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a</x1> \u0648\u0623\u062f\u062e\u0644\u0647\u0627 \u0641\u064a <x2>Fritz!Box!</x2>. \u0648\u0642\u0645 \u0628\u0627\u0644\u062a\u0623\u0643\u064a\u062f \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 "\u062a\u0637\u0628\u064a\u0642" (\u0627\u0644\u0646\u0642\u0637\u0629 5 \u0641\u064a \u0627\u0644\u0635\u0648\u0631\u0629 \u0623\u062f\u0646\u0627\u0647).
t0030=\u062a\u062d\u0642\u0642 \u0645\u0646 DynDNS
t0031=\u0639\u062f \u0627\u0644\u0622\u0646 \u0625\u0644\u0649 \u062a\u0637\u0628\u064a\u0642 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0648\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a (\u0627\u0644\u0646\u0642\u0637\u0629 6 \u0641\u064a \u0627\u0644\u0635\u0648\u0631\u0629 \u0623\u0639\u0644\u0627\u0647). \u0625\u0630\u0627 \u0639\u062b\u0631 \u062a\u0637\u0628\u064a\u0642 PhoneBlock \u0639\u0644\u0649 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u060c \u0641\u0633\u064a\u062a\u0645 \u0646\u0642\u0644\u0643 \u0625\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0627\u0644\u0641\u0639\u0644\u064a.
t0032=\u0627\u0644\u062e\u0637\u0648\u0629 4: \u0625\u0639\u062f\u0627\u062f \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0641\u064a \u0641\u0631\u064a\u062a\u0632!
t0033=\u064a\u062a\u0645 \u0627\u0644\u0622\u0646 \u0625\u0639\u062f\u0627\u062f \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0643\u062c\u0647\u0627\u0632 \u0627\u062a\u0635\u0627\u0644 \u0647\u0627\u062a\u0641\u064a \u0641\u064a Fritz! \u0644\u0644\u0642\u064a\u0627\u0645 \u0628\u0630\u0644\u0643\u060c \u0627\u0641\u062a\u062d \u0648\u0627\u062c\u0647\u0629 <x1>Fritz!Box</x1> \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
t0034=\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u062c\u0647\u0627\u0632 \u0627\u0644\u0647\u0627\u062a\u0641\u064a
t0035=\u0627\u0646\u062a\u0642\u0644 \u0625\u0644\u0649 "\u0627\u0644\u0645\u0647\u0627\u062a\u0641\u0629 > \u0623\u062c\u0647\u0632\u0629 \u0627\u0644\u0645\u0647\u0627\u062a\u0641\u0629" \u0641\u064a \u0627\u0644\u0634\u0631\u064a\u0637 \u0627\u0644\u062c\u0627\u0646\u0628\u064a \u0648\u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \u0632\u0631 "\u0625\u0639\u062f\u0627\u062f \u062c\u0647\u0627\u0632 \u062c\u062f\u064a\u062f".
t0036=\u062d\u062f\u062f \u0646\u0648\u0639 \u0627\u0644\u062c\u0647\u0627\u0632
t0037=\u062d\u062f\u062f \u0627\u0644\u062e\u064a\u0627\u0631 "\u0627\u0644\u0647\u0627\u062a\u0641 (\u0645\u0639 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0648\u0628\u062f\u0648\u0646\u0647)" \u0648\u0627\u0646\u0642\u0631 \u0639\u0644\u0649 "\u0627\u0644\u062a\u0627\u0644\u064a". \u0645\u0644\u0627\u062d\u0638\u0629: \u0644\u0627 \u062a\u062d\u062f\u062f \u0627\u0644\u062e\u064a\u0627\u0631 \u0627\u0644\u0648\u0627\u0636\u062d "\u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a"\u060c \u062d\u064a\u062b \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u062e\u064a\u0627\u0631 \u0625\u0644\u0627 \u0644\u062a\u0647\u064a\u0626\u0629 \u0623\u062c\u0647\u0632\u0629 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0627\u0644\u0645\u062b\u0628\u062a\u0629 \u0628\u0634\u0643\u0644 \u062f\u0627\u0626\u0645 \u0641\u064a \u0641\u0631\u064a\u062a\u0632!
t0038=\u062a\u0643\u0648\u064a\u0646 \u0647\u0627\u062a\u0641 IP
t0039=\u0641\u064a \u0635\u0641\u062d\u0629 "\u062a\u0648\u0635\u064a\u0644 \u0627\u0644\u0647\u0627\u062a\u0641"\u060c \u062d\u062f\u062f \u062e\u064a\u0627\u0631 "LAN/WLAN (\u0647\u0627\u062a\u0641 IP)" \u0648\u0627\u0645\u0646\u062d \u0627\u0644\u062c\u0647\u0627\u0632 \u0627\u0644\u062c\u062f\u064a\u062f \u0627\u0633\u0645 "PhoneBlock" \u0641\u064a \u062d\u0642\u0644 \u0627\u0644\u0646\u0635 \u0623\u062f\u0646\u0627\u0647. \u062b\u0645 \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 "\u0627\u0644\u062a\u0627\u0644\u064a".
t0040=\u0646\u0642\u0644 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
t0041=\u0641\u064a \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 "\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0641\u064a \u0647\u0627\u062a\u0641 IP" \u0633\u064a\u064f\u0637\u0644\u0628 \u0645\u0646\u0643 "\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645" \u0648 "\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631". \u0627\u0646\u0633\u062e \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0642\u0627\u0628\u0644\u0629 \u0647\u0646\u0627 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0641\u064a \u062a\u0637\u0628\u064a\u0642 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a. \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 "\u0627\u0644\u062a\u0627\u0644\u064a".
t0042=\u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0635\u0627\u062f\u0631\u0629
t0043=\u0641\u064a \u0635\u0641\u062d\u0629 "\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0647\u0627\u062a\u0641 \u0644\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0635\u0627\u062f\u0631\u0629"\u060c \u064a\u0645\u0643\u0646\u0643 \u0628\u0628\u0633\u0627\u0637\u0629 \u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649 "\u0627\u0644\u062a\u0627\u0644\u064a". \u0644\u0627 \u064a\u062d\u062a\u0627\u062c \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a PhoneBlock \u0625\u0644\u0649 \u0631\u0642\u0645 \u0647\u0627\u062a\u0641 \u0644\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0635\u0627\u062f\u0631\u0629 \u0644\u0623\u0646\u0647 \u0644\u0627 \u064a\u0642\u0648\u0645 \u0628\u0625\u062c\u0631\u0627\u0621 \u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0628\u0634\u0643\u0644 \u0646\u0634\u0637. \u0633\u0646\u0642\u0648\u0645 \u0628\u0625\u0644\u063a\u0627\u0621 \u062a\u0646\u0634\u064a\u0637 \u0647\u0630\u0627 \u0627\u0644\u0631\u0642\u0645 \u0641\u064a \u062e\u0637\u0648\u0629 \u0644\u0627\u062d\u0642\u0629 \u062d\u062a\u0649 \u0644\u0627 \u064a\u062a\u0645\u0643\u0646 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0645\u0646 \u0625\u062c\u0631\u0627\u0621 \u0623\u064a \u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0628\u0627\u0644\u0641\u0639\u0644.
t0044=\u062d\u062f\u062f \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u0631\u0627\u062f \u062d\u0645\u0627\u064a\u062a\u0647\u0627
t0045=\u0641\u064a \u0635\u0641\u062d\u0629 "\u0625\u0639\u062f\u0627\u062f \u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0627\u0644\u0647\u0627\u062a\u0641 \u0644\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0648\u0627\u0631\u062f\u0629"\u060c \u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u062a\u0631\u0643 \u0627\u0644\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a "\u0642\u0628\u0648\u0644 \u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a". \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u063a\u0628 \u0641\u064a \u062d\u0645\u0627\u064a\u0629 \u0623\u0631\u0642\u0627\u0645 \u0645\u0639\u064a\u0646\u0629 \u0641\u0642\u0637 \u0645\u0646 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627\u060c \u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u064b\u0627 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u062a\u064a \u0633\u064a\u0631\u0649 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0645\u0643\u0627\u0644\u0645\u0629 \u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0625\u0637\u0644\u0627\u0642. \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 "\u0627\u0644\u062a\u0627\u0644\u064a".
t0046=\u062a\u0623\u0643\u064a\u062f \u0627\u0644\u062a\u0643\u0648\u064a\u0646
t0047=\u0633\u064a\u062a\u0645 \u0646\u0642\u0644\u0643 \u0627\u0644\u0622\u0646 \u0625\u0644\u0649 \u0635\u0641\u062d\u0629 \u0645\u0644\u062e\u0635 "\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a". \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0627\u0644\u062a\u064a \u0623\u062c\u0631\u064a\u062a\u0647\u0627 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649 \u0648\u062a\u0623\u0643\u064a\u062f\u0647\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 "\u062a\u0637\u0628\u064a\u0642".
t0048=\u0625\u0646\u0647\u0627\u0621 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062c\u0647\u0627\u0632
t0049=\u0644\u0642\u062f \u0639\u062f\u062a \u0625\u0644\u0649 "\u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629 \u0639\u0644\u0649 \u0627\u0644\u062c\u0647\u0627\u0632". \u064a\u062c\u0628 \u0623\u0646 \u062a\u0631\u0649 \u0627\u0644\u0622\u0646 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0627\u0644\u062c\u062f\u064a\u062f "PhoneBlock" \u0641\u064a \u0627\u0644\u0642\u0627\u0626\u0645\u0629. \u0648\u0645\u0639 \u0630\u0644\u0643\u060c \u0642\u0628\u0644 \u0623\u0646 \u062a\u062a\u0645\u0643\u0646 \u0645\u0646 \u062a\u0634\u063a\u064a\u0644 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a\u060c \u062a\u062d\u062a\u0627\u062c \u0625\u0644\u0649 \u0625\u062c\u0631\u0627\u0621 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a. \u0644\u0644\u0642\u064a\u0627\u0645 \u0628\u0630\u0644\u0643\u060c \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \u0642\u0644\u0645 \u0627\u0644\u062a\u0639\u062f\u064a\u0644 \u0641\u064a \u0646\u0647\u0627\u064a\u0629 \u0633\u0637\u0631 "PhoneBlock".
t0050=\u0625\u064a\u0642\u0627\u0641 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0635\u0627\u062f\u0631\u0629
t0051=\u0641\u064a \u062d\u0642\u0644 \u0627\u0644\u062a\u062d\u062f\u064a\u062f "\u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0635\u0627\u062f\u0631\u0629"\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0622\u0646 \u062a\u062d\u062f\u064a\u062f \u0622\u062e\u0631 \u0625\u062f\u062e\u0627\u0644 \u0641\u0627\u0631\u063a \u0644\u0636\u0645\u0627\u0646 \u0639\u062f\u0645 \u062a\u0645\u0643\u0646 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0645\u0646 \u0625\u062c\u0631\u0627\u0621 \u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0628\u0634\u0643\u0644 \u0645\u0633\u062a\u0642\u0644. \u0644\u0627 \u062a\u0646\u0642\u0631 \u0639\u0644\u0649 \u0632\u0631 "\u062a\u0637\u0628\u064a\u0642" \u0641\u064a \u0627\u0644\u0623\u0633\u0641\u0644\u060c \u0628\u0644 \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u0627\u0644\u062b\u0627\u0646\u064a\u0629 "\u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644". \u0633\u064a\u062a\u0645 \u0633\u0624\u0627\u0644\u0643 \u0627\u0644\u0622\u0646 \u0639\u0645\u0627 \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062d\u0641\u0638 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a. \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 "\u062a\u0637\u0628\u064a\u0642" \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u062d\u0648\u0627\u0631.
t0052=\u0627\u0644\u0633\u0645\u0627\u062d \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0645\u0646 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a
t0053=\u0641\u064a \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 "\u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644"\u060c \u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u0627\u0644\u0622\u0646 \u062a\u0641\u0639\u064a\u0644 \u062e\u064a\u0627\u0631 "\u0627\u0644\u0633\u0645\u0627\u062d \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0645\u0646 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a" \u0648\u0646\u0633\u062e \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649 \u0645\u0646 \u062a\u0637\u0628\u064a\u0642 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0648\u0625\u062f\u062e\u0627\u0644\u0647\u0627 \u0641\u064a \u062d\u0642\u0644 "\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631". \u0639\u0646\u062f\u0647\u0627 \u0641\u0642\u0637 \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \u0632\u0631 "\u062a\u0637\u0628\u064a\u0642".
t0054=\u0627\u0644\u062e\u0637\u0648\u0629 5: \u0642\u0645 \u0628\u062a\u0634\u063a\u064a\u0644 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a
t0055=\u0627\u0643\u062a\u0645\u0644 \u0627\u0644\u0622\u0646 \u062a\u0643\u0648\u064a\u0646 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0639\u062f \u0625\u0644\u0649 \u062a\u0637\u0628\u064a\u0642 <x1> \u062a\u0637\u0628\u064a\u0642 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0648\u0634\u063a\u0651\u0644 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0627\u0644\u062c\u062f\u064a\u062f.
t0056=\u062a\u0647\u0627\u0646\u064a\u0646\u0627\u060c \u0625\u0630\u0627 \u0633\u0627\u0631 \u0643\u0644 \u0634\u064a\u0621 \u0639\u0644\u0649 \u0645\u0627 \u064a\u0631\u0627\u0645\u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0645 \u0639\u0631\u0636 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0622\u0646 \u0628\u0627\u0644\u0644\u0648\u0646 \u0627\u0644\u0623\u062e\u0636\u0631 \u0639\u0644\u0649 \u0623\u0646\u0647 "\u0642\u064a\u062f \u0627\u0644\u062a\u0634\u063a\u064a\u0644" \u0641\u064a \u062a\u0637\u0628\u064a\u0642 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a. \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u062a\u0635\u0644\u064a\u0646 \u0627\u0644\u0645\u0632\u0639\u062c\u064a\u0646 \u0627\u0644\u062a\u0627\u0644\u064a\u064a\u0646 \u0623\u0646 \u064a\u0646\u0627\u0642\u0634\u0648\u0627 \u0645\u0639 PhoneBlock \u0641\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644.
t0057=\u0627\u0644\u062e\u0637\u0648\u0629 6: \u0627\u062e\u062a\u0628\u0627\u0631 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a
t0058=\u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u063a\u0628 \u0641\u064a \u062a\u062c\u0631\u0628\u0629 \u0643\u064a\u0641\u064a\u0629 \u0639\u0645\u0644 \u0645\u0643\u0627\u0644\u0645\u0629 \u0645\u0639 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a PhoneBlock \u063a\u064a\u0631 \u0627\u0644\u064a\u0648\u0645\u064a \u062a\u0645\u0627\u0645\u064b\u0627\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0647 \u0645\u0646 \u0647\u0627\u062a\u0641 \u0645\u062a\u0635\u0644 \u0645\u0628\u0627\u0634\u0631\u0629\u064b \u0628\u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a Fritz!Box (\u0645\u062b\u0644 \u0647\u0627\u062a\u0641 \u0644\u0627\u0633\u0644\u0643\u064a DECT) \u0639\u0628\u0631 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u062f\u0627\u062e\u0644\u064a \u0644\u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a. \u064a\u0642\u0628\u0644 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u062f\u0627\u0626\u0645\u0627\u064b \u0645\u062b\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0627\u062e\u062a\u0628\u0627\u0631\u064a\u0629. <x2>\u0645\u0647\u0645:<x2>\u064a\u0639\u0645\u0644 \u0647\u0630\u0627 <x3>\u0641\u0642\u0637<x3>\u0639\u0628\u0631 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u062f\u0627\u062e\u0644\u064a \u0644\u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a (\u064a\u0628\u062f\u0623 \u0639\u0627\u062f\u0629\u064b \u0628\u062d\u0631\u0641 "**"). \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u062f\u0627\u062e\u0644\u064a \u0641\u064a \u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629 \u0639\u0644\u0649 \u062c\u0647\u0627\u0632\u0643 Fritz!Box \u0641\u064a \u0633\u0637\u0631 "PhoneBlock". \u0644\u0645\u0627\u0630\u0627 \u0644\u0627 \u062a\u062d\u0627\u0648\u0644 \u062a\u0642\u062f\u064a\u0631 \u0646\u0638\u0627\u0645 \u0636\u0648\u0626\u064a \u0644\u0647\u061f \u0627\u0633\u062a\u0645\u062a\u0639 \u0628\u0648\u0642\u062a\u0643!
t0059.alt=\u0634\u0639\u0627\u0631 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0639\u0644\u0649 \u0627\u0644\u0647\u0627\u062a\u0641 \u0628\u0644\u0648\u0643
t0060.alt=\u0625\u0639\u062f\u0627\u062f DynDNS
t0061.alt=\u0625\u0639\u062f\u0627\u062f DynDNS
t0062.alt=\u0625\u0639\u062f\u0627\u062f DynDNS
t0063.alt=\u0625\u0639\u062f\u0627\u062f DynDNS
t0064.alt=\u0625\u0639\u062f\u0627\u062f DynDNS
t0065.alt=\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u062c\u0647\u0627\u0632
t0066.alt=\u0625\u0646\u0634\u0627\u0621 \u062c\u0647\u0627\u0632
t0067.alt=\u0625\u0646\u0634\u0627\u0621 \u0647\u0627\u062a\u0641 IP
t0068.alt=\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
t0069.alt=\u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0635\u0627\u062f\u0631\u0629
t0070.alt=\u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u062d\u0645\u064a\u0629
t0071.alt=\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a
t0072.alt=\u062a\u062d\u0631\u064a\u0631 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a
t0073.alt=\u0645\u0646\u0639 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0635\u0627\u062f\u0631\u0629
t0074.alt=\u062a\u0623\u0643\u064a\u062f
t0075.alt=\u0627\u0644\u0648\u0635\u0648\u0644 \u0645\u0646 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a
t0076.alt=\u0627\u0644\u0648\u0635\u0648\u0644 \u0645\u0646 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a
t0077.alt=\u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0645\u062a\u0635\u0644
t0078.alt=\u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0645\u062a\u0635\u0644

