t0001=\u062d\u0638\u0631 \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062a\u0641
t0002=\u0647\u0644 \u062a\u0633\u0644\u0644 \u0645\u062a\u0630\u0645\u0631 \u0622\u062e\u0631 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0634\u0628\u0643\u0629 PhoneBlock\u061f \u0645\u0632\u0639\u062c \u0648\u0644\u0643\u0646 \u0644\u0627 \u0645\u0634\u0643\u0644\u0629\u060c \u0633\u0648\u0641 \u062a\u062a\u062e\u0644\u0635 \u0645\u0646\u0647 \u0641\u064a \u0644\u0645\u062d \u0627\u0644\u0628\u0635\u0631. \u0644\u0644\u0642\u064a\u0627\u0645 \u0628\u0630\u0644\u0643\u060c \u0645\u0627 \u0639\u0644\u064a\u0643 \u0633\u0648\u0649 \u0625\u0636\u0627\u0641\u0629 \u0631\u0642\u0645 \u0635\u0627\u0646\u0639 \u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0625\u0644\u0649 "\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631". \u0644\u0644\u0642\u064a\u0627\u0645 \u0628\u0630\u0644\u0643\u060c \u0642\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0625\u0644\u0649 \u0635\u0646\u062f\u0648\u0642 \u0641\u0631\u064a\u062a\u0632!
t0003=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0625\u0644\u0649 FRITZ!Box
t0004=\u0625\u0638\u0647\u0627\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u062a\u0635\u0644\u064a\u0646
t0005=\u0641\u064a \u0648\u0627\u062c\u0647\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628 FRITZ!Box\u060c \u064a\u0645\u0643\u0646\u0643 \u0631\u0624\u064a\u0629 \u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u062a\u0635\u0644\u064a\u0646 \u0627\u0644\u062c\u062f\u062f. \u0625\u0630\u0627 \u0633\u0627\u0631 \u0643\u0644 \u0634\u064a\u0621 \u0639\u0644\u0649 \u0645\u0627 \u064a\u0631\u0627\u0645\u060c \u0633\u062a\u0628\u062f\u0648 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0643\u0645\u0627 \u0647\u0648 \u0645\u0648\u0636\u062d \u0623\u062f\u0646\u0627\u0647. \u062a\u0645 \u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0645\u0643\u0627\u0644\u0645\u0629 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627\u060c \u0648\u062a\u0645 \u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0629 \u0639\u0644\u0649 \u0623\u0646\u0647\u0627 \u0645\u0643\u0627\u0644\u0645\u0629 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627 \u0648\u062a\u0645 \u0631\u0641\u0636 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0629 (\u062a\u0638\u0647\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0629 \u0628\u0639\u0644\u0627\u0645\u0629 X \u062d\u0645\u0631\u0627\u0621).
t0006=\u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629 \u0644\u0627 \u064a\u0648\u062c\u062f \u0634\u064a\u0621 \u064a\u0645\u0643\u0646 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0647. \u0627\u0644\u0645\u062a\u0635\u0644 \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647 \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u064a "\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631" \u0648\u0644\u0645 \u064a\u0639\u062f \u0628\u0625\u0645\u0643\u0627\u0646\u0647 \u0625\u0632\u0639\u0627\u062c\u0643.
t0007=\u0645\u062f\u062e\u0644 "\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631" \u0627\u0644\u062c\u062f\u064a\u062f
t0008=\u0625\u0630\u0627 \u0643\u0627\u0646 \u0644\u062f\u0649 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0632\u0639\u062c \u0631\u0642\u0645 \u0647\u0627\u062a\u0641 \u062c\u062f\u064a\u062f \u0623\u0648 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0644\u062f\u0649 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0645\u0632\u0639\u062c \u0631\u0642\u0645 \u0647\u0627\u062a\u0641 \u062c\u062f\u064a\u062f \u0623\u0648 \u0625\u0630\u0627 \u0628\u062f\u0623 \u0625\u0631\u0647\u0627\u0628\u064a \u0647\u0627\u062a\u0641 \u062c\u062f\u064a\u062f \u0639\u0645\u0644\u0647\u060c \u0641\u0644\u0627 \u064a\u0632\u0627\u0644 \u0628\u0625\u0645\u0643\u0627\u0646\u0643 \u062a\u0644\u0642\u064a \u0645\u0643\u0627\u0644\u0645\u0629 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627. \u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u064a\u0645\u0643\u0646\u0643 \u0625\u0636\u0627\u0641\u0629 \u0625\u062f\u062e\u0627\u0644 \u062c\u062f\u064a\u062f \u0625\u0644\u0649 "\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631" \u0647\u0646\u0627.
t0009=\u0627\u0646\u062a\u0628\u0627\u0647!
t0010=\u0644\u0627 \u062a\u062f\u062e\u0644 \u0623\u064a \u0623\u0639\u062f\u0627\u0621 \u0634\u062e\u0635\u064a\u064a\u0646!
t0011=\u0627\u0644\u0625\u062f\u062e\u0627\u0644 \u0641\u064a "\u0642\u0627\u0626\u0645\u0629 \u062d\u0638\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a" \u064a\u062d\u0638\u0631 \u0627\u0644\u0645\u062a\u0635\u0644 \u0644\u064a\u0633 \u0641\u0642\u0637 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0643\u060c \u0648\u0644\u0643\u0646 \u0644\u062c\u0645\u064a\u0639 \u0623\u0639\u0636\u0627\u0621 \u0645\u062c\u062a\u0645\u0639 PhoneBlock! \u0644\u0630\u0627 \u0625\u0630\u0627 \u0644\u0645 \u062a\u0639\u062f \u062a\u0631\u063a\u0628 \u0641\u064a \u062a\u0644\u0642\u064a \u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0645\u0646 \u062d\u0645\u0627\u062a\u0643\u060c \u064a\u064f\u0631\u062c\u0649 \u0625\u062f\u062e\u0627\u0644 \u0631\u0642\u0645\u0647\u0627 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u062d\u0638\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0645\u062d\u0644\u064a\u0629 \u0641\u064a \u0635\u0646\u062f\u0648\u0642 FRITZ!Box \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u060c \u0648\u0644\u0643\u0646 \u0644\u064a\u0633 \u0641\u064a "\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631" \u0641\u064a PhoneBlock!
t0012=\u0633\u064a\u062a\u0645 \u062d\u0638\u0631 \u062d\u0633\u0627\u0628\u0643 \u0628\u0634\u0643\u0644 \u0646\u0647\u0627\u0626\u064a \u062f\u0648\u0646 \u0633\u0627\u0628\u0642 \u0625\u0646\u0630\u0627\u0631 \u0641\u064a \u062d\u0627\u0644\u0629 \u0627\u0631\u062a\u0643\u0627\u0628 \u0645\u062e\u0627\u0644\u0641\u0629!
t0013=\u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646\u0643 \u062a\u0644\u0642\u064a\u062a \u0645\u0643\u0627\u0644\u0645\u0629 \u0625\u0639\u0644\u0627\u0646\u064a\u0629 \u0644\u0645 \u062a\u0637\u0644\u0628\u0647\u0627 \u0648\u0623\u0646\u0643 \u0645\u062a\u0623\u0643\u062f \u0645\u0646 \u0639\u062f\u0645 \u0631\u063a\u0628\u0629 \u0623\u064a \u0634\u062e\u0635 \u0622\u062e\u0631 \u0641\u064a \u062a\u0644\u0642\u064a\u0647\u0627\u061f \u0625\u0630\u0646 \u062a\u0641\u0636\u0644 - \u0642\u0645 \u0628\u062d\u0638\u0631 \u0627\u0644\u0631\u0642\u0645...
t0014=\u064a\u062a\u0645 \u062d\u0638\u0631 \u0627\u0644\u0631\u0642\u0645 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0625\u0646\u0634\u0627\u0621 \u0625\u062f\u062e\u0627\u0644 \u062c\u062f\u064a\u062f \u0641\u064a \u062f\u0644\u064a\u0644 \u0627\u0644\u0647\u0627\u062a\u0641 \u0641\u064a \u062f\u0644\u064a\u0644 \u0627\u0644\u0647\u0627\u062a\u0641 \u0628\u0627\u0633\u0645 "\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631". \u0633\u064a\u0642\u0648\u0645 \u062c\u0647\u0627\u0632 FRITZ!Box \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0628\u062a\u062d\u0645\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u0625\u062f\u062e\u0627\u0644 \u0627\u0644\u062c\u062f\u064a\u062f \u0625\u0644\u0649 \u062e\u0627\u062f\u0645 PhoneBlock \u0648\u0633\u064a\u062a\u0644\u0642\u0649 \u062c\u0645\u064a\u0639 \u0627\u0644\u0623\u0639\u0636\u0627\u0621 \u0627\u0644\u0622\u062e\u0631\u064a\u0646 \u0627\u0644\u0645\u062a\u0635\u0644\u064a\u0646 \u0641\u064a \u0645\u062c\u062a\u0645\u0639 PhoneBlock \u0647\u0630\u0627 \u0627\u0644\u0625\u062f\u062e\u0627\u0644 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645. \u0644\u0625\u0646\u0634\u0627\u0621 \u0625\u062f\u062e\u0627\u0644 \u062c\u062f\u064a\u062f \u0641\u064a \u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641\u060c \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \u0631\u0645\u0632 \u0627\u0644\u0643\u062a\u0627\u0628 \u0641\u064a \u0646\u0647\u0627\u064a\u0629 \u0627\u0644\u0633\u0637\u0631 \u0627\u0644\u0630\u064a \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0631\u0642\u0645 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0629 \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627.
t0015=\u0627\u0644\u0622\u0646 \u062d\u062f\u062f \u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641 "\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631":
t0016=\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 "\u0627\u0644\u062a\u0627\u0644\u064a" \u0648\u062d\u062f\u062f "\u0625\u0646\u0634\u0627\u0621 \u062c\u062f\u064a\u062f":
t0017=\u0641\u064a \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629\u060c \u0623\u062f\u062e\u0644 \u0627\u0633\u0645\u0627\u064b \u0645\u0646 \u0627\u062e\u062a\u064a\u0627\u0631\u0643 \u0648\u0627\u0646\u0642\u0631 \u0639\u0644\u0649 "\u0645\u0648\u0627\u0641\u0642". \u0628\u0639\u062f \u0627\u0644\u0645\u0632\u0627\u0645\u0646\u0629 \u0645\u0639 \u062e\u0627\u062f\u0645 PhoneBlock\u060c \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u0628\u062f\u0627\u0644 \u0627\u0644\u0627\u0633\u0645 \u0628\u0640 "SPAM: \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062a\u0641"\u060c \u0644\u0630\u0627 \u0644\u0627 \u062f\u0627\u0639\u064a \u0644\u0628\u0630\u0644 \u0623\u064a \u062c\u0647\u062f \u0644\u0625\u062f\u062e\u0627\u0644 \u0627\u0633\u0645 \u0644\u0637\u064a\u0641 \u0647\u0646\u0627:
t0018=<x1>\u0645\u0647\u0645:</x1>\u064a\u0645\u0643\u0646\u0643 \u0625\u062f\u062e\u0627\u0644 <x2> \u0631\u0642\u0645 \u0648\u0627\u062d\u062f \u0641\u0642\u0637</x2> \u0644\u0643\u0644 \u0625\u062f\u062e\u0627\u0644 \u0641\u064a \u062f\u0644\u064a\u0644 \u0627\u0644\u0647\u0627\u062a\u0641 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631. \u064a\u0642\u0648\u0645 PhoneBlock \u0628\u0639\u062f \u0630\u0644\u0643 \u0628\u0641\u0631\u0632 \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062a\u0641 \u0641\u064a \u0627\u0644\u0643\u062a\u0644\u0629 \u0627\u0644\u0635\u062d\u064a\u062d\u0629. \u064a\u062c\u0628 \u0623\u0644\u0627 \u064a\u062d\u062a\u0648\u064a \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0630\u064a \u0642\u0645\u062a \u0628\u0625\u062f\u062e\u0627\u0644\u0647 <x3> \u0639\u0644\u0649 \u062d\u0631\u0641 \u0628\u062f\u0644 ("*") </x3>. \u064a\u062a\u0645 \u0625\u0646\u0634\u0627\u0621 \u0623\u0631\u0642\u0627\u0645 \u0623\u062d\u0631\u0641 \u0627\u0644\u0628\u062f\u0644 \u0641\u0642\u0637 \u0628\u0648\u0627\u0633\u0637\u0629 PhoneBlock \u0646\u0641\u0633\u0647 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0647\u0646\u0627\u0643 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0634\u0643\u0627\u0648\u0649 \u062d\u0648\u0644 \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0647\u0648\u0627\u062a\u0641 \u0627\u0644\u0645\u062a\u0642\u0627\u0631\u0628\u0629 \u0645\u0646 \u0628\u0639\u0636\u0647\u0627 \u0627\u0644\u0628\u0639\u0636.
t0019=<x1>\u0645\u0647\u0645:</x1>\u064a\u062c\u0628 \u0639\u0644\u064a\u0643 <x2>\u0639\u062f\u0645 \u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0625\u062f\u062e\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 (\u0644\u0627 \u062a\u0636\u064a\u0641 \u0623\u0631\u0642\u0627\u0645\u064b\u0627 \u0648\u0644\u0627 \u062a\u062d\u0630\u0641 \u0623\u0631\u0642\u0627\u0645\u064b\u0627)\u060c \u0648\u0625\u0644\u0627 \u0641\u0625\u0646 PhoneBlock \u0633\u064a\u062a\u062c\u0627\u0647\u0644 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u0623\u062c\u0631\u064a\u062a\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629. \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u063a\u0628 \u0641\u064a \u062d\u0630\u0641 \u0631\u0642\u0645 \u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631\u060c \u0623\u0636\u0641 \u0625\u062f\u062e\u0627\u0644\u0627\u064b \u0625\u0644\u0649 <x3>\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621 \u0641\u064a \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a \u0628\u062f\u0644\u0627\u064b \u0645\u0646 \u0630\u0644\u0643.
t0020=\u062a\u0645! \u0644\u0642\u062f \u0623\u0646\u0642\u0630\u062a \u0646\u0641\u0633\u0643 \u0648\u0645\u062c\u062a\u0645\u0639 PhoneBlock \u0628\u0623\u0643\u0645\u0644\u0647 \u0645\u0646 \u0623\u0644\u0645 \u0622\u062e\u0631 \u0641\u064a \u0627\u0644\u0645\u0624\u062e\u0631\u0629\u060c \u0634\u0643\u0631\u0627\u064b \u0644\u0643!
t0021.alt=\u0642\u0627\u0626\u0645\u0629 \u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0641\u0631\u064a\u062a\u0632!
t0022.alt=\u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0629 \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0629 \u0639\u0644\u0649 \u0623\u0646\u0647\u0627 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627
t0023.alt=\u0625\u0646\u0634\u0627\u0621 \u0625\u062f\u062e\u0627\u0644 \u062c\u062f\u064a\u062f \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631
t0024.alt=\u0642\u0628\u0648\u0644 \u0625\u062f\u062e\u0627\u0644 \u062c\u062f\u064a\u062f \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631

