t0001=\u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u062e\u0635\u0648\u0635\u064a\u0629
t0002=\u0639\u0646\u0648\u0627\u0646 IP
t0003=\u0639\u0646\u062f \u0632\u064a\u0627\u0631\u062a\u0643 \u0644\u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639\u060c \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646 \u0639\u0646\u0648\u0627\u0646 IP \u0627\u0644\u062e\u0627\u0635 \u0628\u062c\u0647\u0627\u0632 \u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0624\u0642\u062a\u0627\u064b \u0641\u064a \u0645\u0644\u0641 \u0633\u062c\u0644 \u0644\u0623\u063a\u0631\u0627\u0636 \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0623\u062e\u0637\u0627\u0621 \u0648\u064a\u062a\u0645 \u062d\u0630\u0641\u0647 \u062a\u0644\u0642\u0627\u0626\u064a\u0627\u064b \u0628\u0639\u062f 14 \u064a\u0648\u0645\u0627\u064b. \u0628\u062f\u0648\u0646 \u062a\u0633\u062c\u064a\u0644\u060c \u0644\u0627 \u064a\u062c\u0645\u0639 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0623\u064a \u0628\u064a\u0627\u0646\u0627\u062a \u0634\u062e\u0635\u064a\u0629 \u0645\u0646 \u0632\u0627\u0626\u0631\u064a\u0647 \u0648\u0644\u0627 \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0625\u0639\u0644\u0627\u0646\u0627\u062a \u0623\u0648 \u0623\u062f\u0648\u0627\u062a \u062a\u0639\u0642\u0628 \u062a\u0627\u0628\u0639\u0629 \u0644\u062c\u0647\u0627\u062a \u062e\u0627\u0631\u062c\u064a\u0629.
t0004=\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a
t0005=\u0639\u0646\u062f\u0645\u0627 \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u062d\u0633\u0627\u0628 PhoneBlock\u060c \u0633\u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u0630\u064a \u062a\u0642\u062f\u0645\u0647 \u0644\u063a\u0631\u0636 \u0645\u0635\u0627\u062f\u0642\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645. \u0644\u0646 \u064a\u062a\u0645 \u062a\u0645\u0631\u064a\u0631 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0625\u0644\u0649 \u0623\u0637\u0631\u0627\u0641 \u062b\u0627\u0644\u062b\u0629. \u0633\u064a\u062a\u0645 \u0625\u0631\u0633\u0627\u0644 \u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0625\u0644\u0649 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u062d\u062f\u062f \u0641\u0642\u0637 \u0644\u0644\u0645\u0635\u0627\u062f\u0642\u0629 \u0623\u0648 \u0644\u062a\u0634\u063a\u064a\u0644 PhoneBlock.
t0006=\u0627\u0644\u0643\u0648\u0643\u064a\u0632
t0007=\u064a\u062a\u0645 \u062a\u0639\u064a\u064a\u0646 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u0627\u0631\u062a\u0628\u0627\u0637 \u062c\u0644\u0633\u0629 \u0636\u0631\u0648\u0631\u064a \u0645\u0646 \u0627\u0644\u0646\u0627\u062d\u064a\u0629 \u0627\u0644\u0641\u0646\u064a\u0629 \u0623\u062b\u0646\u0627\u0621 \u0628\u0639\u0636 \u0627\u0644\u062a\u0641\u0627\u0639\u0644\u0627\u062a \u0645\u0639 \u0627\u0644\u0645\u0648\u0642\u0639 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a PhoneBlock\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0648\u062a\u0642\u064a\u064a\u0645 \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0647\u0648\u0627\u062a\u0641.
t0008=\u0625\u0630\u0627 \u0642\u0645\u062a\u064e \u0628\u062a\u0641\u0639\u064a\u0644 \u0648\u0638\u064a\u0641\u0629 "\u0625\u0628\u0642\u0627\u0626\u064a \u0645\u0633\u062c\u0651\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u062c\u0647\u0627\u0632" \u0639\u0646\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644\u060c \u0633\u064a\u0642\u0648\u0645 PhoneBlock \u0628\u062a\u0639\u064a\u064a\u0646 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u0627\u0631\u062a\u0628\u0627\u0637 \u062f\u0627\u0626\u0645 \u064a\u062a\u0639\u0631\u0651\u0641 \u0639\u0644\u064a\u0643 \u0627\u0644\u0645\u0648\u0642\u0639 \u0645\u0646 \u062e\u0644\u0627\u0644\u0647 \u0641\u064a \u0632\u064a\u0627\u0631\u062a\u0643 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0628\u062d\u064a\u062b \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u062f\u062e\u0648\u0644\u0643 \u062a\u0644\u0642\u0627\u0626\u064a\u0627\u064b \u062f\u0648\u0646 \u0627\u0644\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0625\u0639\u0627\u062f\u0629 \u0625\u062f\u062e\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0623\u0648 \u062a\u0643\u0631\u0627\u0631 \u0639\u0645\u0644\u064a\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0625\u0644\u0649 Google. \u0625\u0630\u0627 \u0646\u0642\u0631\u062a \u0639\u0644\u0649 \u0632\u0631 "\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0631\u0648\u062c"\u060c \u0641\u0633\u064a\u062a\u0645 \u062d\u0630\u0641 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637 \u0647\u0630\u0627 \u0648\u0633\u064a\u062a\u0639\u064a\u0646 \u0639\u0644\u064a\u0643 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649 \u0641\u064a \u0632\u064a\u0627\u0631\u062a\u0643 \u0627\u0644\u062a\u0627\u0644\u064a\u0629.
t0009=\u062d\u0630\u0641 \u0627\u0644\u062d\u0633\u0627\u0628
t0010=\u064a\u0645\u0643\u0646\u0643 \u062d\u0630\u0641 \u062d\u0633\u0627\u0628 PhoneBlock \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0641\u064a \u0623\u064a \u0648\u0642\u062a \u0641\u064a <x1> \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a<x1>. \u0628\u062d\u0630\u0641 \u062d\u0633\u0627\u0628\u0643\u060c \u0633\u064a\u062a\u0645 \u062d\u0630\u0641 \u0628\u064a\u0627\u0646\u0627\u062a\u0643 \u0627\u0644\u0645\u062e\u0632\u0651\u0646\u0629 \u0645\u0639 PhoneBlock.
t0011=\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0647\u0627\u062a\u0641
t0012=\u0625\u0630\u0627 \u062a\u0645\u062a \u0625\u0636\u0627\u0641\u0629 \u0631\u0642\u0645 \u0647\u0627\u062a\u0641\u0643 \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u062e\u0637\u0623\u060c \u064a\u0645\u0643\u0646\u0643 \u0628\u0627\u0644\u0637\u0628\u0639 \u0637\u0644\u0628 \u062d\u0630\u0641\u0647. \u0627\u0643\u062a\u0628 \u0628\u0631\u064a\u062f\u064b\u0627 \u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u064b\u0627 \u0625\u0644\u0649 <x1> \u0628\u064a\u0631\u0646\u0647\u0627\u0631\u062f \u0647\u0627\u0648\u0645\u0627\u062e\u0631 <<x2>...<x2></x1>.
t0013=\u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a
t0014=\u0639\u0646\u062f \u0627\u0633\u062a\u062e\u062f\u0627\u0645 <x1> \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0647\u0627\u062a\u0641\u064a\u0629 \u0645\u0646 \u0641\u0631\u064a\u062a\u0632! \u0628\u0648\u0643\u0633 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u060c \u064a\u062c\u0628 \u0639\u0644\u0649 PhoneBlock \u062d\u0641\u0638 \u0639\u0646\u0648\u0627\u0646 IP \u0627\u0644\u062e\u0627\u0635 \u0628\u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0647\u0627\u062a\u0641\u064a\u0629 \u0628\u0634\u0643\u0644 \u062f\u0627\u0626\u0645 \u0645\u0646 \u0623\u062c\u0644 \u062a\u0633\u062c\u064a\u0644 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0647\u0627\u062a\u0641\u064a\u0629 \u0647\u0646\u0627\u0643 \u0648\u0627\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0627\u0644\u062a\u0633\u062c\u064a\u0644. \u0644\u0644\u0642\u064a\u0627\u0645 \u0628\u0630\u0644\u0643\u060c \u0625\u0645\u0627 \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u062e\u0632\u064a\u0646 \u0627\u0633\u0645 \u0627\u0644\u0645\u0636\u064a\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u062c\u0647\u0627\u0632\u0643 Fritz!Box \u0623\u0648 \u062a\u062b\u0628\u064a\u062a \u062e\u062f\u0645\u0629 DynDNS \u0645\u0646 PhoneBlock \u0641\u064a \u062c\u0647\u0627\u0632\u0643 Fritz!
t0015=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0648\u0627\u0631\u062f\u0629 \u0625\u0644\u0649 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0627\u0644\u0645\u0633\u062c\u0651\u0644 \u0639\u0644\u0649 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a. \u064a\u062a\u0645 \u0625\u0631\u0633\u0627\u0644 \u0631\u0642\u0645 \u0647\u0627\u062a\u0641 \u0627\u0644\u0645\u062a\u0635\u0644 \u0625\u0644\u0649 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a PhoneBlock. \u064a\u064f\u0633\u062a\u062e\u062f\u0645 \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062a\u0641 \u0647\u0630\u0627 \u0644\u0645\u0642\u0627\u0631\u0646\u062a\u0647 \u0645\u0639 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0623\u0631\u0642\u0627\u0645 \u0647\u0648\u0627\u062a\u0641 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 (SPAM). \u0641\u0642\u0637 \u0641\u064a \u062d\u0627\u0644 \u0643\u0627\u0646 \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062a\u0641 \u0645\u0648\u062c\u0648\u062f\u0627\u064b \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 (SPAM)\u060c \u064a\u0642\u0628\u0644 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0629 \u0648\u064a\u062d\u0641\u0638\u0647\u0627 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0645\u0643\u0627\u0644\u0645\u0627\u062a \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a. \u0641\u064a \u062c\u0645\u064a\u0639 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649\u060c \u0644\u0646 \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646 \u0623\u064a \u0628\u064a\u0627\u0646\u0627\u062a \u062d\u0648\u0644 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0629 \u0641\u064a PhoneBlock.

