t0001=\u0628\u0635\u0645\u0629
t0002=PhoneBlock \u0647\u0648 <x1> \u0645\u0634\u0631\u0648\u0639 \u062e\u0627\u0635 <x1> \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0633\u0627\u0639\u062f\u0643 \u0641\u064a \u0627\u0644\u062f\u0641\u0627\u0639 \u0627\u0644\u0631\u0642\u0645\u064a \u0627\u0644\u0630\u0627\u062a\u064a \u0636\u062f \u0627\u0644\u0625\u0631\u0647\u0627\u0628 \u0627\u0644\u0647\u0627\u062a\u0641\u064a \u0648\u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u064a\u0629 \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627. PhoneBlock \u0644\u064a\u0633 \u0645\u0646\u062a\u062c\u064b\u0627 \u0648\u0644\u0627 \u062e\u062f\u0645\u0629 \u062a\u062c\u0627\u0631\u064a\u0629 \u0628\u0627\u0644\u0645\u0639\u0646\u0649 \u0627\u0644\u0645\u0642\u0635\u0648\u062f \u0641\u064a \u0642\u0627\u0646\u0648\u0646 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0631\u0642\u0645\u064a\u0629 <x2>.
t0003=\u0623\u0646\u0627 (\u0628\u064a\u0631\u0646\u0647\u0627\u0631\u062f \u0647\u0627\u0648\u0645\u0627\u062e\u0631 <<x1>>... </x1>>) \u0623\u0642\u0648\u0645 \u0628\u062a\u0634\u063a\u064a\u0644 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0628\u0635\u0641\u062a\u064a \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0645\u0646 \u0623\u062c\u0644 \u0645\u062a\u0639\u062a\u064a \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0648\u0628\u062f\u0627\u0641\u0639 \u0627\u0644\u0645\u0635\u0644\u062d\u0629 \u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0629. \u0648\u0623\u062a\u064a\u062d \u0644\u0643 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0645\u062c\u0627\u0646\u064b\u0627 \u0648\u0623\u0648\u0641\u0631 \u0644\u0643 \u0623\u064a\u0636\u064b\u0627 \u0633\u0639\u0629 \u0627\u0644\u062e\u0627\u062f\u0645 \u0627\u0644\u0644\u0627\u0632\u0645\u0629 \u0645\u062c\u0627\u0646\u064b\u0627. \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u063a\u0628 \u0641\u064a \u0627\u0644\u0645\u0633\u0627\u0647\u0645\u0629 \u0641\u064a \u062a\u0643\u0627\u0644\u064a\u0641 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0623\u0648 \u0628\u0628\u0633\u0627\u0637\u0629 \u0623\u0646 \u062a\u0642\u0648\u0644 "\u0634\u0643\u0631\u064b\u0627 \u0644\u0643"\u060c \u0641\u064a\u0645\u0643\u0646\u0643 "\u0627\u0644\u062a\u0628\u0631\u0639" \u0628\u0645\u0628\u0644\u063a \u0635\u063a\u064a\u0631 <x2>. \u0648\u0645\u0639 \u0630\u0644\u0643\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0630\u0644\u0643 \u062f\u0648\u0646 \u062a\u0648\u0642\u0639 \u0623\u064a \u0634\u064a\u0621 \u0641\u064a \u0627\u0644\u0645\u0642\u0627\u0628\u0644.
t0004=\u062a\u0645 \u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0648\u0631\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0645\u0646 \u0642\u0628\u0644 \u0628\u064a\u0631\u0646\u0647\u0627\u0631\u062f \u0647\u0627\u0648\u0645\u0627\u062e\u0631 <x1>...<x1> \u0648\u0622\u062e\u0631\u064a\u0646. \u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0644\u062f\u064a\u0643 \u0623\u064a \u0623\u0633\u0626\u0644\u0629 \u0644\u0645 \u062a\u062a\u0645 \u0627\u0644\u0625\u062c\u0627\u0628\u0629 \u0639\u0644\u064a\u0647\u0627 \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u064a <x2> \u0627\u0644\u0623\u0633\u0626\u0644\u0629 <x2> \u0648 <x3> \u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 <x3>\u060c \u0641\u0644\u0627 \u062a\u062a\u0631\u062f\u062f \u0641\u064a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u064a (<x4>...<x4>). \u0648\u0645\u0639 \u0630\u0644\u0643\u060c \u0644\u0627 \u0623\u0631\u063a\u0628 \u0641\u064a \u062a\u0644\u0642\u064a \u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0647\u0627\u062a\u0641\u064a\u0629 \u0623\u0648 \u0632\u064a\u0627\u0631\u0627\u062a\u060c \u0648\u0644\u0647\u0630\u0627 \u0627\u0644\u0633\u0628\u0628 \u0641\u0625\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0647\u0648 \u062e\u064a\u0627\u0631 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0648\u062d\u064a\u062f. \u0641\u064a \u062d\u0627\u0644\u0629 \u0648\u062c\u0648\u062f \u0645\u0634\u0627\u0643\u0644\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0625\u0630\u0627 \u062a\u0645\u062a \u0625\u0636\u0627\u0641\u0629 \u0631\u0642\u0645 \u0647\u0627\u062a\u0641\u0643 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u062e\u0637\u0623 \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631\u060c \u0641\u0633\u064a\u0633\u0639\u062f\u0646\u064a \u0645\u0633\u0627\u0639\u062f\u062a\u0643 \u0639\u0644\u0649 \u0627\u0644\u0641\u0648\u0631 \u0648\u0628\u062f\u0648\u0646 \u062a\u0639\u0642\u064a\u062f\u0627\u062a.

