t0001=\u0631\u0641\u0636 \u0627\u0644\u0645\u062a\u0635\u0644\u064a\u0646 \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0645 \u062a\u0644\u0642\u0627\u0626\u064a\u0627\u064b
t0002=\u0647\u0644 \u0648\u0642\u0639 \u0631\u0642\u0645 \u0647\u0627\u062a\u0641\u0643 \u0623\u064a\u0636\u064b\u0627 \u0641\u064a \u0623\u064a\u062f\u064a \u062a\u062c\u0627\u0631 \u0627\u0644\u0639\u0646\u0627\u0648\u064a\u0646 \u0627\u0644\u0645\u0631\u0627\u0648\u063a\u064a\u0646 \u0648\u062a\u062a\u0644\u0642\u0649 \u0628\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0645\u0632\u0639\u062c\u0629 \u062a\u0631\u064a\u062f "\u062a\u062d\u0633\u064a\u0646" \u0641\u0627\u062a\u0648\u0631\u0629 \u0627\u0644\u0643\u0647\u0631\u0628\u0627\u0621 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u060c \u0623\u0648 \u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u0645\u0634\u0648\u0631\u0629 \u0628\u0634\u0623\u0646 \u0646\u0638\u0627\u0645 \u0627\u0644\u0637\u0627\u0642\u0629 \u0627\u0644\u0634\u0645\u0633\u064a\u0629\u060c \u0623\u0648 \u0627\u0644\u0625\u0639\u0644\u0627\u0646 \u0639\u0646 \u062c\u0627\u0626\u0632\u0629 \u0643\u0628\u0631\u0649 \u0623\u062e\u0631\u0649 \u0623\u0648 \u062a\u0642\u062f\u064a\u0645 "\u0627\u0645\u062a\u064a\u0627\u0632\u0627\u062a" \u0623\u062e\u0631\u0649\u061f \u0625\u0630\u0646 \u0641\u0625\u0646 <x1>PhoneBlock</x1> \u0647\u0648 \u0628\u0627\u0644\u0636\u0628\u0637 \u0645\u0627 \u062a\u062d\u062a\u0627\u062c\u0647!
t0007=\u0643\u064a\u0641 \u064a\u0639\u0645\u0644 PhoneBlock PhoneBlock\u061f
t0008=PhoneBlock \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0642\u0627\u0626\u0645\u0629 \u064a\u062d\u062a\u0641\u0638 \u0628\u0647\u0627 \u0645\u062c\u062a\u0645\u0639 PhoneBlock \u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0647\u0648\u0627\u062a\u0641 \u0627\u0644\u062a\u064a \u064a\u0634\u062a\u0628\u0647 \u0641\u064a \u0643\u0648\u0646\u0647\u0627 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627. \u062b\u0645 \u064a\u0642\u0628\u0644 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a <x1> PhoneBlock \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0648\u0627\u0631\u062f\u0629 \u0645\u0646 \u0627\u0644\u0645\u062a\u0635\u0644\u064a\u0646 \u0627\u0644\u0645\u062f\u0631\u062c\u064a\u0646 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0628\u062d\u064a\u062b \u064a\u0628\u0642\u0649 \u0647\u0627\u062a\u0641\u0643 \u0635\u0627\u0645\u062a\u0627\u064b \u0644\u0647\u0630\u0647 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a.
t0009=\u0628\u062f\u0644\u0627\u064b \u0645\u0646 \u0630\u0644\u0643\u060c \u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u064b\u0627 \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621 \u0643\u062f\u0641\u062a\u0631 \u0647\u0627\u062a\u0641 \u0625\u0644\u0649 \u062c\u0647\u0627\u0632 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a "FRITZ!Box" \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0648\u062d\u0638\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0645\u0646 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641 \u0627\u0644\u062e\u0627\u0635 \u0647\u0630\u0627. \u0644\u0645 \u062a\u0639\u062f \u0645\u0636\u0637\u0631\u064b\u0627 \u0644\u062d\u0638\u0631 \u0646\u0637\u0627\u0642\u0627\u062a \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u064a\u062f\u0648\u064a\u064b\u0627\u060c \u0644\u0623\u0646 \u062c\u0647\u0627\u0632 "\u0641\u0631\u064a\u062a\u0632!\u0628\u0648\u0643\u0633" \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u064a\u0642\u0648\u0645 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0628\u062a\u062d\u062f\u064a\u062b \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u062d\u0638\u0648\u0631\u0629 \u0643\u0644 \u0644\u064a\u0644\u0629. \u0628\u0645\u062c\u0631\u062f \u0625\u0636\u0627\u0641\u0629 \u0631\u0642\u0645 \u0645\u0627 \u0625\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621\u060c \u064a\u0631\u0641\u0636 \u062c\u0647\u0627\u0632 FRITZ!Box \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0627\u0644\u0645\u062a\u0635\u0644\u064a\u0646 \u0628\u0647\u0630\u0627 \u0627\u0644\u0631\u0642\u0645. \u0648\u0645\u0639 \u0630\u0644\u0643\u060c \u0641\u0625\u0646 <x2> \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a <x2> \u0647\u0648 \u0627\u0644\u062d\u0644 \u0627\u0644\u0623\u0641\u0636\u0644 \u0644\u0623\u0646 \u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641 \u0645\u062d\u062f\u0648\u062f \u0627\u0644\u062d\u062c\u0645 \u0648\u0644\u0627 \u064a\u0645\u0643\u0646\u0647 \u0627\u0633\u062a\u064a\u0639\u0627\u0628 \u062c\u0645\u064a\u0639 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631.
t0010=\u0625\u0630\u0627 \u0643\u0646\u062a \u0644\u0627 \u062a\u0632\u0627\u0644 \u062a\u062a\u0644\u0642\u0649 \u0645\u0643\u0627\u0644\u0645\u0629 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627 \u0644\u0623\u0646 \u0627\u0644\u0631\u0642\u0645 \u0644\u0645 \u062a\u062a\u0645 \u0625\u0636\u0627\u0641\u062a\u0647 \u0628\u0639\u062f \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631\u060c \u064a\u0645\u0643\u0646\u0643 \u0628\u0633\u0647\u0648\u0644\u0629 \u062d\u0638\u0631 \u0627\u0644\u0631\u0642\u0645 \u0641\u064a \u0641\u0631\u064a\u062a\u0632! \u0644\u0644\u0642\u064a\u0627\u0645 \u0628\u0630\u0644\u0643\u060c \u0642\u0645 \u0628\u0639\u0645\u0644 \u0625\u062f\u062e\u0627\u0644 \u0644\u0644\u0645\u062a\u0635\u0644 \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647 \u0641\u064a \u062f\u0641\u062a\u0631 \u0639\u0646\u0627\u0648\u064a\u0646 PhoneBlock \u0645\u0628\u0627\u0634\u0631\u0629\u064b \u0641\u064a \u0641\u0631\u064a\u062a\u0632! \u0628\u0645\u062c\u0631\u062f \u0642\u064a\u0627\u0645\u0643 \u0628\u0630\u0644\u0643\u060c \u0633\u064a\u0642\u0648\u0645 \u0641\u0631\u064a\u062a\u0632 \u0628\u0648\u0643\u0633 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0628\u062a\u062d\u062f\u064a\u062b \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0644\u062c\u0645\u064a\u0639 \u0623\u0639\u0636\u0627\u0621 \u0645\u062c\u062a\u0645\u0639 \u0641\u0648\u0646 \u0628\u0644\u0648\u0643 \u0648\u0633\u064a\u062a\u0645 \u062d\u0638\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u062c\u062f\u064a\u062f \u0639\u0644\u0649 \u0627\u0644\u0641\u0648\u0631 \u0623\u064a\u0636\u064b\u0627 \u0644\u0623\u064a \u0634\u062e\u0635 \u0622\u062e\u0631. \u0647\u0630\u0627 \u064a\u0633\u062a\u063a\u0631\u0642 \u0648\u0642\u062a\u064b\u0627 \u0623\u0637\u0648\u0644 \u0628\u0642\u0644\u064a\u0644 \u0645\u0646 \u062d\u0638\u0631 \u0627\u0644\u0631\u0642\u0645 \u0641\u064a \u0641\u0631\u064a\u062a\u0632! \u0647\u0627\u062a\u0641\u0643 \u0645\u0628\u0627\u0634\u0631\u0629\u060c \u0648\u0644\u0643\u0646 \u0644\u062f\u064a\u0647 \u0645\u064a\u0632\u0629 \u0623\u0646\u0643 \u062a\u062d\u0645\u064a \u0645\u062c\u062a\u0645\u0639 PhoneBlock \u0628\u0623\u0643\u0645\u0644\u0647 \u0645\u0646 <x2> \u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0623\u062e\u0631\u0649 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627<x2>.
t0011=\u0645\u0627 \u0647\u064a \u0627\u0644\u0645\u062a\u0637\u0644\u0628\u0627\u062a\u061f
t0012=\u064a\u0645\u0643\u0646 \u0644 PhoneBlock \u062d\u0638\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627 \u0625\u0645\u0627 \u0639\u0644\u0649 <x1> "\u0627\u0644\u062e\u0637 \u0627\u0644\u0623\u0631\u0636\u064a" <x1> \u0628\u0627\u0644\u0627\u0642\u062a\u0631\u0627\u0646 \u0645\u0639 <x2> "FRITZ!Box" \u062c\u0647\u0627\u0632 \u062a\u0648\u062c\u064a\u0647 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0645\u0646 AVM</x2>\u060c \u0623\u0648 \u0639\u0631\u0636 \u0645\u0628\u0627\u0634\u0631\u0629\u064b \u0639\u0644\u0649 <x3> \u0647\u0627\u062a\u0641\u0643 \u0627\u0644\u0645\u062d\u0645\u0648\u0644 <x3> \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0645\u062a\u0635\u0644 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647.
t0013=\u0628\u062d\u062b \u0641\u0631\u064a\u062a\u0632!\u0628\u0648\u0643\u0633
t0014=\u0644\u0633\u062a \u0645\u062a\u0623\u0643\u062f\u0627\u064b \u0645\u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0644\u062f\u064a\u0643 \u0635\u0646\u062f\u0648\u0642 \u0641\u0631\u064a\u062a\u0632! \u0625\u0630\u0627 \u0643\u0646\u062a \u062d\u0627\u0644\u064a\u064b\u0627 \u0641\u064a \u0627\u0644\u0645\u0646\u0632\u0644 \u0641\u064a WLAN\u060c \u0641\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0632\u0631 \u0627\u0644\u0628\u062d\u062b \u0623\u0639\u0644\u0627\u0647. \u0633\u064a\u062d\u0627\u0648\u0644 PhoneBlock \u0628\u0639\u062f \u0630\u0644\u0643 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0635\u0646\u062f\u0648\u0642 Fritz!Box box \u0641\u064a \u0645\u0646\u0637\u0642\u062a\u0643.
t0015.alt=\u0634\u0639\u0627\u0631 \u0641\u0648\u0646 \u0628\u0644\u0648\u0643
t0016.alt=\u0641\u0631\u064a\u062a\u0632 AVM \u0641\u0631\u064a\u062a\u0632! \u0635\u0646\u062f\u0648\u0642 7590
t0017=\u0627\u0646\u062a\u0638\u0631 \u0644\u062d\u0638\u0629...
t0018=\u0648\u062c\u062f\u062a\u0647\u0627\u060c \u0627\u0628\u062f\u0623!
t0019=\u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f\u060c \u0645\u0627\u0630\u0627 \u0623\u0641\u0639\u0644\u061f

