t0001=\u0627\u0646\u0642\u0637\u0627\u0639 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
t0002=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0644\u0640 PhoneBlock \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0623\u0646 \u0647\u0630\u0627 \u0644\u064a\u0633 \u0637\u0644\u0628\u064b\u0627 \u062c\u0645\u0627\u0639\u064a\u064b\u0627 \u0622\u0644\u064a\u064b\u0627 (\u0642\u062f \u0644\u0627 \u064a\u0642\u0628\u0644 \u0627\u0644\u0645\u062a\u0635\u0641\u062d \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637 \u0627\u0644\u062e\u0627\u0635 \u0628\u0627\u0644\u062c\u0644\u0633\u0629 \u0627\u0644\u0641\u0646\u064a\u0629). \u0644\u0630\u0644\u0643\u060c \u0644\u0627 \u064a\u0645\u0643\u0646 \u0639\u0631\u0636 \u0645\u062d\u062a\u0648\u0649 \u0627\u0644\u0635\u0641\u062d\u0629. \u0625\u0630\u0627 \u0644\u0645 \u062a\u0643\u0646 \u0631\u0648\u0628\u0648\u062a\u064b\u0627\u060c \u0641\u064a\u0645\u0643\u0646\u0643 \u062a\u062c\u0627\u0648\u0632 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u062e\u0644\u0627\u0644 <x1> \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0625\u0644\u0649 PhoneBlock</x1>. \u0645\u0646 \u0627\u0644\u0623\u0641\u0636\u0644 \u062a\u0646\u0634\u064a\u0637 \u062e\u064a\u0627\u0631 "\u0627\u0644\u0628\u0642\u0627\u0621 \u0645\u0633\u062c\u0651\u0644 \u0627\u0644\u062f\u062e\u0648\u0644" \u0639\u0646\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644\u060c \u0648\u0639\u0646\u062f\u0647\u0627 \u0644\u0646 \u062a\u062d\u062f\u062b \u0647\u0630\u0647 \u0627\u0644\u0645\u0634\u0643\u0644\u0629 \u0641\u064a \u0627\u0644\u0645\u0631\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0632\u0648\u0631 \u0641\u064a\u0647\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a.
t0003=\u064a\u0631\u062c\u0649 \u0627\u0644\u0627\u0639\u062a\u0630\u0627\u0631 \u0639\u0646 \u0647\u0630\u0627 \u0627\u0644\u0625\u0632\u0639\u0627\u062c\u060c \u0648\u0644\u0643\u0646 \u0645\u0648\u0642\u0639 PhoneBlock \u064a\u062a\u0639\u0631\u0636 \u0644\u0647\u062c\u0648\u0645 \u0645\u0646 \u0642\u0628\u0644 \u0639\u062f\u062f \u0644\u0627 \u064a\u0635\u062f\u0642 \u0645\u0646 \u0627\u0644\u0631\u0648\u0628\u0648\u062a\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u0627\u0633\u062a\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062c\u0645\u0627\u0639\u064a\u0629\u060c \u0645\u0645\u0627 \u0633\u064a\u062d\u062f \u0628\u0634\u062f\u0629 \u0645\u0646 \u062a\u0648\u0641\u0631 \u0627\u0644\u0645\u0648\u0642\u0639 \u0628\u062f\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0641\u062d\u0635 \u0623\u0648 \u064a\u062c\u0639\u0644 \u062a\u0634\u063a\u064a\u0644 PhoneBlock \u0645\u0633\u062a\u062d\u064a\u0644\u0627\u064b. \u0645\u0646 \u0623\u062c\u0644 \u0627\u0644\u0627\u0633\u062a\u0645\u0631\u0627\u0631 \u0641\u064a \u062a\u0642\u062f\u064a\u0645 PhoneBlock \u0645\u062c\u0627\u0646\u0627\u064b (\u0623\u0648 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u062a\u0628\u0631\u0639)\u060c \u0641\u0625\u0646 \u0647\u0630\u0647 \u0627\u0644\u0625\u062c\u0631\u0627\u0621\u0627\u062a \u0644\u0627 \u0645\u0641\u0631 \u0645\u0646\u0647\u0627 \u0644\u0644\u0623\u0633\u0641.
t0004=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644

