t0001=\u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a
t0002=\u0644\u062a\u0639\u062f\u064a\u0644 \u0625\u0639\u062f\u0627\u062f\u0627\u062a\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629\u060c \u064a\u062c\u0628 \u0639\u0644\u064a\u0643 <x1> \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644</x1>.
t0003=\u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a
t0004=\u0645\u0631\u062d\u0628\u064b\u0627 \u0628\u0643 <x1></x1> <x2> (<x3></x3>) </x2>.
t0005=\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643
t0006=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0627\u0644\u062e\u0627\u0635 \u0628\u062e\u0627\u062f\u0645 CardDAV
t0007=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
t0008=\u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u0625\u062f\u062e\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0642\u064a\u0645\u0629 \u0643\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0640 <x1> \u0627\u0633\u062a\u062f\u0639\u0627\u0621 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631<x1>.
t0009=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631
t0010=\u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0647\u0630\u0647 \u0644\u0640 <x1> \u0644\u0625\u0639\u062f\u0627\u062f \u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641</x1> \u0623\u0648 \u0644\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0625\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a.
t0011=\u064a\u064f\u0631\u062c\u0649 \u062a\u062f\u0648\u064a\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 (\u0623\u0648 \u062d\u0641\u0638\u0647\u0627 \u0641\u064a <x1> \u0645\u062f\u064a\u0631 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u0648\u0631<x1>)\u060c \u062d\u064a\u062b \u0633\u064a\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0641\u0642\u0637 \u062d\u062a\u0649 \u062a\u0642\u0648\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0631\u0648\u062c \u0623\u0648 \u0627\u0646\u062a\u0647\u0627\u0621 \u0635\u0644\u0627\u062d\u064a\u0629 \u062c\u0644\u0633\u062a\u0643.
t0012=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
t0013=\u064a\u062c\u0628 \u0625\u062f\u062e\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0642\u064a\u0645\u0629 \u0643\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0640 <x1> \u0627\u0633\u062a\u0631\u062f\u0627\u062f \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631<x1>. \u062a\u0645 \u0639\u0631\u0636 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0639\u0646\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0623\u0648\u0644 \u0645\u0631\u0629. \u0625\u0630\u0627 \u0644\u0645 \u062a\u0639\u062f \u062a\u062a\u0630\u0643\u0631\u0647\u0627\u060c \u064a\u0645\u0643\u0646\u0643 \u0625\u0646\u0634\u0627\u0621 <x2> \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u062c\u062f\u064a\u062f\u0629<x2> \u0641\u064a \u0623\u0633\u0641\u0644 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629. \u0648\u0644\u0643\u0646 \u0643\u0646 \u062d\u0630\u0631\u064b\u0627: \u0633\u062a\u0635\u0628\u062d \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0642\u062f\u064a\u0645\u0629 \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629.
t0014=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u062d\u062c\u0645 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631
t0015=1000 (\u0635\u063a\u064a\u0631\u0629 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0635\u0646\u0627\u062f\u064a\u0642 \u0641\u0631\u064a\u062a\u0632!)
t0016=2000 (\u0645\u0648\u0635\u0649 \u0628\u0647 \u0644\u0645\u0639\u0638\u0645 \u0635\u0646\u0627\u062f\u064a\u0642 \u0641\u0631\u064a\u062a\u0632!)
t0017=3000 (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 \u0644\u0627 \u064a\u0632\u0627\u0644 \u064a\u0639\u0645\u0644 \u0639\u0644\u0649 FRITZ!Box 7590)
t0018=4000 (\u0627\u0646\u0638\u0631 \u0627\u0644\u0645\u0644\u0627\u062d\u0638\u0627\u062a \u0623\u062f\u0646\u0627\u0647)
t0019=5000 (\u0636\u062e\u0645\u0629\u060c \u0627\u0646\u0638\u0631 \u0627\u0644\u0645\u0644\u0627\u062d\u0638\u0627\u062a \u0623\u062f\u0646\u0627\u0647)
t0020=6000 (\u0645\u062a\u0637\u0631\u0641\u060c \u0627\u062d\u0630\u0631\u060c \u0641\u0642\u062f \u064a\u062a\u0639\u0637\u0644 \u0635\u0646\u062f\u0648\u0642 \u0641\u0631\u064a\u062a\u0632! \u0628\u0648\u0643\u0633)
t0021=\u0625\u0630\u0627 \u0648\u0627\u062c\u0647\u062a\u0643 \u0645\u0634\u0627\u0643\u0644 \u0641\u064a \u062a\u062d\u062f\u064a\u062b \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631\u060c \u064a\u0645\u0643\u0646\u0643 \u062a\u0642\u0644\u064a\u0644 \u062d\u062c\u0645 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0647\u0646\u0627. \u062a\u0648\u0635\u064a AVM \u0628\u062a\u0639\u0628\u0626\u0629 \u062f\u0641\u0627\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641 \u0628\u062d\u062f \u0623\u0642\u0635\u0649 1000 \u0625\u062f\u062e\u0627\u0644. \u064a\u0645\u0643\u0646 \u0644\u062c\u0647\u0627\u0632 FRITZ!Box 7590\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0645\u0627 \u064a\u0635\u0644 \u0625\u0644\u0649 3000 \u0625\u062f\u062e\u0627\u0644 \u0641\u064a \u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641.
t0022=<x1>\u062a\u0646\u0628\u064a\u0647:</x1> \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u063a\u0628 \u0641\u064a \u0627\u062e\u062a\u0628\u0627\u0631 \u0639\u062f\u062f \u0627\u0644\u0625\u062f\u062e\u0627\u0644\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0644\u0635\u0646\u062f\u0648\u0642\u0643 \u062d\u0641\u0638\u0647\u0627 \u0641\u064a \u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641\u060c \u0641\u062a\u0627\u0628\u0639 \u0639\u0644\u0649 \u0627\u0644\u0646\u062d\u0648 \u0627\u0644\u062a\u0627\u0644\u064a: \u0627\u0628\u062f\u0623 \u0628\u0627\u0644\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a 2000 \u0625\u062f\u062e\u0627\u0644. \u0642\u0645 \u0628\u0645\u0632\u0627\u0645\u0646\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0648\u0639\u0631\u0636 \u062f\u0641\u062a\u0631 \u0647\u0627\u062a\u0641 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631. \u0645\u0631\u0631 \u0625\u0644\u0649 \u0627\u0644\u0646\u0647\u0627\u064a\u0629 \u0648\u0627\u0639\u0631\u0636 \u0645\u0639\u0627\u064a\u0646\u0629 \u0637\u0628\u0627\u0639\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0648\u0644\u0627\u062d\u0638 \u0639\u062f\u062f \u0627\u0644\u0635\u0641\u062d\u0627\u062a \u0627\u0644\u062a\u064a \u0633\u062a\u062a\u0645 \u0637\u0628\u0627\u0639\u062a\u0647\u0627. \u0642\u0645 \u0627\u0644\u0622\u0646 \u0628\u0632\u064a\u0627\u062f\u0629 \u062d\u062c\u0645 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0628\u062e\u0637\u0648\u0629 \u0648\u0627\u062d\u062f\u0629\u060c \u0648\u0623\u0639\u062f \u0645\u0632\u0627\u0645\u0646\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0648\u0627\u0639\u0631\u0636 \u0645\u0639\u0627\u064a\u0646\u0629 \u0627\u0644\u0637\u0628\u0627\u0639\u0629 \u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649. \u0625\u0630\u0627 \u0632\u0627\u062f \u0639\u062f\u062f \u0627\u0644\u0635\u0641\u062d\u0627\u062a \u0648\u0641\u0642\u0627\u064b \u0644\u0630\u0644\u0643\u060c \u0641\u0625\u0646 \u0627\u0644\u0635\u0646\u062f\u0648\u0642 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u064a\u0645\u0643\u0646\u0647 \u0627\u0644\u062a\u0639\u0627\u0645\u0644 \u0645\u0639 \u0647\u0630\u0627 \u0627\u0644\u062d\u062c\u0645\u060c \u062c\u0631\u0628 \u0627\u0644\u062d\u062c\u0645 \u0627\u0644\u062a\u0627\u0644\u064a. \u0623\u0645\u0627 \u0625\u0630\u0627 \u0644\u0645 \u064a\u0632\u062f \u0639\u062f\u062f \u0627\u0644\u0635\u0641\u062d\u0627\u062a \u0641\u064a \u0645\u0639\u0627\u064a\u0646\u0629 \u0627\u0644\u0637\u0628\u0627\u0639\u0629 \u0623\u0648 \u0644\u0645 \u064a\u0632\u062f \u0648\u0641\u0642\u0627\u064b \u0644\u0630\u0644\u0643\u060c \u0641\u0627\u0633\u062a\u062e\u062f\u0645 \u0622\u062e\u0631 \u062d\u062c\u0645 \u0623\u0635\u063a\u0631 \u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0643\u062a\u0644. \u0645\u0646 \u0627\u0644\u0645\u062b\u064a\u0631 \u0644\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0623\u0646 \u0635\u0646\u062f\u0648\u0642 Fritz! \u0644\u0627 \u064a\u0628\u0644\u063a \u0639\u0646 \u062e\u0637\u0623 \u0625\u0630\u0627 \u0623\u0635\u0628\u062d \u062d\u062c\u0645 \u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641 \u0643\u0628\u064a\u0631\u064b\u0627 \u062c\u062f\u064b\u0627\u060c \u0648\u0644\u0643\u0646\u0647 \u0628\u0628\u0633\u0627\u0637\u0629 \u0644\u0627 \u064a\u0642\u0648\u0645 \u0628\u0627\u0644\u0645\u0632\u0627\u0645\u0646\u0629 \u0623\u0648 \u064a\u062d\u0630\u0641 \u0623\u064a \u0623\u0631\u0642\u0627\u0645 \u0628\u0628\u0633\u0627\u0637\u0629. \u0644\u0642\u062f \u0631\u0623\u064a\u062a \u0635\u0646\u0627\u062f\u064a\u0642 \u062a\u062a\u0639\u0637\u0644 \u0628\u0628\u0633\u0627\u0637\u0629 \u0625\u0630\u0627 \u0643\u0627\u0646 \u062d\u062c\u0645 \u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641 \u0643\u0628\u064a\u0631\u064b\u0627 \u062c\u062f\u064b\u0627 - \u0644\u0630\u0627 \u0643\u0646 \u062d\u0630\u0631\u064b\u0627.
t0023=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0645\u0646 \u0627\u0644\u062b\u0642\u0629
t0024=2 (\u0642\u0641\u0644 \u0639\u0644\u0649 \u0627\u0644\u0641\u0648\u0631)
t0025=4 (\u0641\u064a \u0627\u0646\u062a\u0638\u0627\u0631 \u0627\u0644\u062a\u0623\u0643\u064a\u062f\u0627\u062a)
t0026=10 (\u0641\u0642\u0637 \u0641\u064a \u062d\u0627\u0644\u0629 \u0627\u0644\u0623\u0645\u0627\u0646)
t0027=100 (\u0643\u0628\u0627\u0631 \u0645\u0631\u0633\u0644\u064a \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0639\u0634\u0648\u0627\u0626\u064a \u0641\u0642\u0637)
t0028=\u0648\u0643\u0644\u0645\u0627 \u0632\u0627\u062f \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0630\u064a \u062a\u062e\u062a\u0627\u0631\u0647\u060c \u0643\u0644\u0645\u0627 \u0632\u0627\u062f \u0639\u062f\u062f \u0627\u0644\u0634\u0643\u0627\u0648\u0649 \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062a\u0641\u064a \u0642\u0628\u0644 \u0625\u0636\u0627\u0641\u062a\u0647 \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u060c \u0648\u0643\u0644\u0645\u0627 \u0632\u0627\u062f \u0627\u062d\u062a\u0645\u0627\u0644 \u062a\u0644\u0642\u064a\u0643 \u0623\u064a\u0636\u064b\u0627 \u0645\u0643\u0627\u0644\u0645\u0629 \u0645\u0646 \u0631\u0642\u0645 \u0647\u0627\u062a\u0641 \u0645\u0632\u0639\u062c \u062c\u062f\u064a\u062f. \u0643\u0644 \u0634\u0643\u0648\u0649 \u062a\u0636\u064a\u0641 2 \u0625\u0644\u0649 \u062f\u0631\u062c\u0629 \u0627\u0644\u062b\u0642\u0629.
t0029=<x1></x1> \u062a\u0644\u062e\u064a\u0635 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0628\u0640 "*"
t0030=\u0625\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u062e\u064a\u0627\u0631\u060c \u0633\u064a\u062a\u0645 \u062f\u0645\u062c \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u062a\u062c\u0627\u0648\u0631\u0629 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0631\u0642\u0645 \u0648\u0627\u062d\u062f \u0645\u0639 \u062d\u0631\u0641 \u0628\u062f\u0644 ("*"). \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0645\u0631\u0633\u0644\u064a \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0639\u0634\u0648\u0627\u0626\u064a \u0627\u0644\u0645\u062d\u062a\u0631\u0641\u064a\u0646 \u0644\u062f\u064a\u0647\u0645 \u0627\u062a\u0635\u0627\u0644 \u0645\u062a\u0639\u062f\u062f \u0627\u0644\u0623\u062c\u0647\u0632\u0629 \u0648\u064a\u0633\u062a\u062e\u062f\u0645\u0648\u0646 \u0643\u062a\u0644\u0629 \u0643\u0627\u0645\u0644\u0629 \u0645\u0646 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0643\u0645\u0631\u0633\u0644\u064a\u0646. \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u062e\u064a\u0627\u0631\u060c \u064a\u062a\u0645 \u062d\u0638\u0631 \u062c\u0645\u064a\u0639 \u0647\u0630\u0647 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u062a\u0636\u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627. \u064a\u062f\u0639\u0645 Fritz!Box \u062f\u0641\u0627\u062a\u0631 \u0627\u0644\u0647\u0648\u0627\u062a\u0641 \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0623\u0631\u0642\u0627\u0645 \u0623\u062d\u0631\u0641 \u0627\u0644\u0628\u062f\u0644 \u0648\u0645\u0646 \u062b\u0645 \u064a\u062d\u0638\u0631 \u0646\u0637\u0627\u0642 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0628\u0627\u0644\u0643\u0627\u0645\u0644. \u0648\u0645\u0639 \u0630\u0644\u0643\u060c \u0642\u062f \u0644\u0627 \u062a\u062a\u0645\u0643\u0646 \u0645\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0623\u0631\u0642\u0627\u0645 \u0623\u062d\u0631\u0641 \u0627\u0644\u0628\u062f\u0644 \u0639\u0644\u0649 \u0623\u062c\u0647\u0632\u0629 \u0623\u062e\u0631\u0649.
t0031=\u0627\u0644\u062d\u0641\u0638
t0032=\u062a\u062c\u0627\u0647\u0644
t0033=\u0645\u0641\u0627\u062a\u064a\u062d API \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643
t0034=\u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0633\u062a\u062e\u062f\u0645 \u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0623\u062e\u0631\u0649 \u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0647\u0648\u0627\u062a\u0641 \u0645\u0639 PhoneBlock (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644: <x1>SpamBlocker</x1> \u0623\u0648 <x2>SpamBlockUp</x2>)\u060c \u0641\u0623\u0646\u062a \u0628\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0645\u0641\u062a\u0627\u062d API. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u062f\u0644\u064a\u0644 \u0647\u0627\u062a\u0641 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0641\u064a Fritz!Box\u060c \u064a\u0645\u0643\u0646\u0643 \u0628\u0628\u0633\u0627\u0637\u0629 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0633\u0645 \u0645\u0633\u062a\u062e\u062f\u0645 PhoneBlock \u0648\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 PhoneBlock\u060c \u0644\u0630\u0644\u0643 \u0644\u0627 \u062a\u062d\u062a\u0627\u062c \u0625\u0644\u0649 \u0645\u0641\u062a\u0627\u062d API \u0644\u0647\u0630\u0627 \u0627\u0644\u063a\u0631\u0636.
t0035=\u0644\u0645 \u062a\u0642\u0645 \u0628\u0639\u062f \u0628\u0625\u0646\u0634\u0627\u0621 \u0623\u064a \u0645\u0641\u0627\u062a\u064a\u062d API.
t0036=\u0627\u0644\u0627\u0633\u0645
t0037=\u064a\u0648\u0644\u062f
t0038=\u0622\u062e\u0631 \u0627\u0633\u062a\u062e\u062f\u0627\u0645
t0039=\u0627\u0644\u062c\u0647\u0627\u0632
t0040=\u063a\u064a\u0631 \u0645\u0633\u062a\u062e\u062f\u0645\u0629.
t0041=\u062d\u0630\u0641 \u0627\u0644\u0645\u062d\u062f\u062f
t0042=\u0625\u0646\u0634\u0627\u0621 \u0645\u0641\u062a\u0627\u062d API
t0043=\u0645\u0644\u0627\u062d\u0638\u0629 \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
t0044=\u064a\u0645\u0643\u0646\u0643 \u0625\u062f\u062e\u0627\u0644 \u0645\u0644\u0627\u062d\u0638\u0629 \u0647\u0646\u0627 \u062d\u0648\u0644 \u0627\u0644\u063a\u0631\u0636 \u0627\u0644\u0630\u064a \u0623\u0646\u0634\u0623\u062a \u0645\u0641\u062a\u0627\u062d \u0648\u0627\u062c\u0647\u0629 \u0628\u0631\u0645\u062c\u0629 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0645\u0646 \u0623\u062c\u0644\u0647\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 "\u0645\u0627\u0646\u0639 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0639\u0634\u0648\u0627\u0626\u064a \u0639\u0644\u0649 \u0647\u0627\u062a\u0641 \u0627\u0644\u062c\u062f\u0629 \u0627\u0644\u0645\u062d\u0645\u0648\u0644."
t0045=\u0625\u0646\u0634\u0627\u0621 \u0645\u0641\u062a\u0627\u062d API
t0046=\u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0633\u0648\u062f\u0627\u0621
t0047=\u0644\u0645 \u062a\u0642\u0645 \u0628\u062d\u0638\u0631 \u0623\u064a \u0623\u0631\u0642\u0627\u0645 \u0628\u0634\u0643\u0644 \u0635\u0631\u064a\u062d. \u0644\u062d\u0638\u0631 \u0631\u0642\u0645 \u0645\u0627\u060c \u0627\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0631\u0642\u0645 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062d\u0642\u0644 \u0627\u0644\u0628\u062d\u062b \u0623\u0639\u0644\u0627\u0647 \u0648\u0627\u0643\u062a\u0628 \u062a\u0639\u0644\u064a\u0642\u064b\u0627 \u0633\u0644\u0628\u064a\u064b\u0627\u060c \u0623\u0648 \u0642\u0645 \u0628\u0625\u062f\u062e\u0627\u0644 \u062f\u0644\u064a\u0644 \u0627\u0644\u0647\u0627\u062a\u0641 \u0644\u0644\u0631\u0642\u0645 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0641\u064a \u0641\u0631\u064a\u062a\u0632!
t0048=\u0644\u0642\u062f \u0642\u0645\u062a \u0628\u062d\u0638\u0631 \u0647\u0630\u0647 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0628\u0634\u0643\u0644 \u0635\u0631\u064a\u062d. \u064a\u0645\u0643\u0646\u0643 \u0625\u0644\u063a\u0627\u0621 \u0627\u0644\u062d\u0638\u0631 \u0627\u0644\u0639\u0631\u0636\u064a \u0647\u0646\u0627:
t0049=\u062d\u0630\u0641
t0050=\u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0628\u064a\u0636\u0627\u0621
t0051=\u0644\u0645 \u062a\u0633\u062a\u0628\u0639\u062f \u0623\u064a \u0623\u0631\u0642\u0627\u0645 \u0645\u0646 \u0627\u0644\u062d\u062c\u0628.
t0052=\u0644\u0642\u062f \u0627\u0633\u062a\u0628\u0639\u062f\u062a \u0647\u0630\u0647 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0635\u0631\u0627\u062d\u0629\u064b \u0645\u0646 \u0627\u0644\u062d\u062c\u0628:
t0053=\u062d\u0630\u0641
t0054=\u0625\u0636\u0627\u0641\u0629 \u0627\u0633\u062a\u062b\u0646\u0627\u0621
t0055=\u260e
t0056=\u064a\u0645\u0643\u0646\u0643 \u0625\u062f\u062e\u0627\u0644 \u0631\u0642\u0645 \u0647\u0627\u062a\u0641 \u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u0647\u0646\u0627\u060c \u0645\u0641\u0635\u0648\u0644\u0629 \u0628\u0641\u0648\u0627\u0635\u0644\u060c \u0628\u0623\u064a \u0635\u064a\u063a\u0629: 07041-123456789\u060c +49171123456789\u060c 0034 123456789
t0057=\u0625\u0636\u0627\u0641\u0629
t0058=\u062a\u0628\u0631\u0639\u0627\u062a\u0643 \u0644\u062a\u0634\u063a\u064a\u0644 PhoneBlock
t0059=\u0625\u0630\u0627 \u0643\u0646\u062a \u0642\u062f \u0642\u062f\u0645\u062a <x1> \u062a\u0628\u0631\u0639\u064b\u0627 \u0644\u062a\u0634\u063a\u064a\u0644 PhoneBlock<x1>\u060c \u0641\u0633\u064a\u062a\u0645 \u0625\u062f\u0631\u0627\u062c\u0647 \u0647\u0646\u0627 (\u0628\u0639\u062f \u0645\u0631\u0648\u0631 \u0628\u0639\u0636 \u0627\u0644\u0648\u0642\u062a). \u0644\u0643\u064a \u064a\u0639\u0645\u0644 \u0647\u0630\u0627 \u0627\u0644\u0623\u0645\u0631\u060c \u0633\u064a\u0643\u0648\u0646 \u0645\u0646 \u0627\u0644\u062c\u064a\u062f \u0623\u0646 \u062a\u0642\u0648\u0645 \u0628\u062a\u0636\u0645\u064a\u0646 \u0627\u0644\u0623\u062d\u0631\u0641 \u0627\u0644\u0642\u0644\u064a\u0644\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0645\u0646 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0641\u064a \u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644: <x2></x2><x3></x3>. \u0644\u0644\u0623\u0633\u0641\u060c \u0644\u0627 \u064a\u0645\u0643\u0646 \u0625\u062f\u0631\u0627\u062c \u0627\u0644\u0645\u0633\u0627\u0647\u0645\u0627\u062a \u0639\u0628\u0631 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0631\u0627\u0639\u064a GitHub \u0647\u0646\u0627.
t0060=\u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0623\u064a \u062a\u0628\u0631\u0639\u0627\u062a.
t0061=\u0627\u0644\u062a\u0627\u0631\u064a\u062e
t0062=\u0627\u0644\u0631\u0633\u0627\u0644\u0629
t0063=\u0627\u0644\u0645\u0628\u0644\u063a
t0064=\u0634\u0643\u0631\u0627\u064b \u062c\u0632\u064a\u0644\u0627\u064b \u0644\u0643 \u0639\u0644\u0649 \u0645\u0633\u0627\u0647\u0645\u062a\u0643 \u0641\u064a \u062a\u0643\u0627\u0644\u064a\u0641 \u062a\u0634\u063a\u064a\u0644 PhoneBlock!
t0065=\u0647\u0644 \u0641\u0627\u062a\u062a\u0643 \u062f\u0641\u0639\u0629\u061f
t0066=\u0647\u0644 \u0641\u0627\u062a\u062a\u0643 \u062f\u0641\u0639\u0629\u061f \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u062f\u0641\u0639\u0629 \u0647\u0646\u0627. \u0623\u062f\u062e\u0644 \u0627\u0633\u0645\u0643 \u0627\u0644\u0643\u0627\u0645\u0644 (\u0627\u0644\u0630\u064a \u064a\u0633\u062a\u062e\u062f\u0645\u0647 \u0627\u0644\u0628\u0646\u0643 \u0627\u0644\u0630\u064a \u062a\u062a\u0639\u0627\u0645\u0644 \u0645\u0639\u0647/\u0628\u0627\u064a \u0628\u0627\u0644 \u0643\u0645\u0631\u0633\u0644) \u0648\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u062d\u0648\u064a\u0644:
t0067=\u0627\u0644\u0645\u0631\u0633\u0644
t0068=\u0641\u064a \u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0645\u0635\u0631\u0641\u064a\u060c \u064a\u064f\u0631\u062c\u0649 \u0630\u0643\u0631 \u0627\u0633\u0645 \u0635\u0627\u062d\u0628 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u0644\u062a\u062d\u0648\u064a\u0644. \u064a\u0631\u062c\u0649 \u0623\u064a\u0636\u0627\u064b \u0630\u0643\u0631 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0623\u062f\u0646\u0627\u0647.
t0069=\u0627\u0644\u062a\u0627\u0631\u064a\u062e
t0070=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0645\u0635\u0631\u0641\u064a. \u064a\u0631\u062c\u0649 \u0623\u064a\u0636\u0627\u064b \u0625\u062f\u062e\u0627\u0644 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0643\u0627\u0645\u0644 \u0644\u0635\u0627\u062d\u0628 \u0627\u0644\u062d\u0633\u0627\u0628 \u0627\u0644\u0630\u064a \u0642\u0627\u0645 \u0628\u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0623\u0639\u0644\u0627\u0647.
t0071=\u0645\u0633\u0627\u0647\u0645\u0629 \u0627\u0644\u0628\u062d\u062b
t0072=\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u062e\u0637\u0631
t0073=\u0627\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0628\u062d\u0630\u0631. \u064a\u0645\u0643\u0646\u0643 \u0643\u0633\u0631 \u062a\u062b\u0628\u064a\u062a PhoneBlock \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627!
t0074=\u0625\u0646\u0634\u0627\u0621 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u062c\u062f\u064a\u062f\u0629
t0075=\u0643\u0646 \u062d\u0630\u0631\u064b\u0627\u060c \u0633\u064a\u0624\u062f\u064a \u0630\u0644\u0643 \u0625\u0644\u0649 \u0625\u0628\u0637\u0627\u0644 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 PhoneBlock \u0627\u0644\u0642\u062f\u064a\u0645\u0629. \u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u0628\u0639\u062f \u0630\u0644\u0643 \u0625\u062f\u062e\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0641\u064a \u0625\u0639\u062f\u0627\u062f\u0627\u062a Fritz!Box \u0623\u0648 \u0647\u0627\u062a\u0641\u0643 \u0627\u0644\u0645\u062d\u0645\u0648\u0644 \u062d\u062a\u0649 \u064a\u0638\u0644 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631.
t0076=\u0625\u0639\u0627\u062f\u0629 \u062a\u0639\u064a\u064a\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
t0077=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0631\u0648\u062c \u0639\u0644\u0649 \u062c\u0645\u064a\u0639 \u0627\u0644\u0623\u062c\u0647\u0632\u0629
t0078=\u064a\u0642\u0648\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u062e\u0631\u0648\u062c\u0643 \u0645\u0646 \u062c\u0645\u064a\u0639 \u0627\u0644\u0623\u062c\u0647\u0632\u0629 \u0627\u0644\u062a\u064a \u0642\u0645\u062a \u0628\u062a\u0641\u0639\u064a\u0644 \u062e\u064a\u0627\u0631 "\u0627\u0644\u0628\u0642\u0627\u0621 \u0645\u0633\u062c\u0651\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u062c\u0647\u0627\u0632" \u0639\u0646\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644. \u0641\u064a \u0632\u064a\u0627\u0631\u062a\u0643 \u0627\u0644\u062a\u0627\u0644\u064a\u0629\u060c \u0633\u064a\u062a\u0639\u064a\u0646 \u0639\u0644\u064a\u0643 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649 \u0639\u0644\u0649 \u062c\u0645\u064a\u0639 \u0627\u0644\u0623\u062c\u0647\u0632\u0629. \u0627\u0633\u062a\u062e\u062f\u0645 \u0648\u0638\u064a\u0641\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0631\u0648\u062c \u0647\u0630\u0647 \u0625\u0630\u0627 \u0642\u0645\u062a \u0628\u062a\u0641\u0639\u064a\u0644 \u0648\u0638\u064a\u0641\u0629 "\u0627\u0644\u0628\u0642\u0627\u0621 \u0645\u0633\u062c\u0651\u0644 \u0627\u0644\u062f\u062e\u0648\u0644" \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u062e\u0637\u0623 \u0639\u0644\u0649 \u062c\u0647\u0627\u0632 \u0643\u0645\u0628\u064a\u0648\u062a\u0631 \u0639\u0627\u0645.
t0079=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0631\u0648\u062c \u0641\u064a \u0643\u0644 \u0645\u0643\u0627\u0646
t0080=\u062d\u0630\u0641 \u0627\u0644\u062d\u0633\u0627\u0628
t0081=\u0643\u0646 \u062d\u0630\u0631\u064b\u0627\u060c \u0633\u064a\u062a\u0645 \u062d\u0630\u0641 \u062c\u0645\u064a\u0639 \u0628\u064a\u0627\u0646\u0627\u062a\u0643. \u0644\u0646 \u064a\u0643\u0648\u0646 \u0645\u0646 \u0627\u0644\u0645\u0645\u0643\u0646 \u0628\u0639\u062f \u0627\u0644\u0622\u0646 \u0627\u0633\u062a\u0631\u062f\u0627\u062f \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0623\u0648 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a PhoneBlock \u0645\u0646 \u0623\u064a \u0645\u0646 \u0623\u062c\u0647\u0632\u062a\u0643!
t0082=\u062d\u0630\u0641 \u0627\u0644\u0648\u0635\u0648\u0644\u060c \u0644\u0627 \u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0627\u0633\u062a\u0641\u0633\u0627\u0631\u0627\u062a \u0627\u0644\u0623\u0645\u0646\u064a\u0629!
t0083.title=\u0646\u0633\u062e \u0625\u0644\u0649 \u0627\u0644\u062d\u0627\u0641\u0638\u0629.
t0084.title=\u0646\u0633\u062e \u0625\u0644\u0649 \u0627\u0644\u062d\u0627\u0641\u0638\u0629.
t0085.title=\u0646\u0633\u062e \u0625\u0644\u0649 \u0627\u0644\u062d\u0627\u0641\u0638\u0629.
t0086.title=\u0646\u0633\u062e \u0625\u0644\u0649 \u0627\u0644\u062d\u0627\u0641\u0638\u0629.
t0087.placeholder=\u064a\u064f\u0633\u062a\u062e\u062f\u0645 \u0644\u0640...
t0088.placeholder=\u0627\u0633\u062a\u062b\u0646\u0627\u0621 \u062c\u062f\u064a\u062f
t0089.placeholder=\u0645\u0627\u0643\u0633 \u0645\u0648\u0633\u062a\u0631\u0645\u0627\u0646

