t0001=\u062a\u062b\u0628\u064a\u062a \u0623\u0646\u062f\u0631\u0648\u064a\u062f
t0002=\u064a\u0636\u064a\u0641 \u0627\u0644\u062a\u062b\u0628\u064a\u062a \u062f\u0641\u062a\u0631 \u0639\u0646\u0627\u0648\u064a\u0646 PhoneBlock \u0625\u0644\u0649 \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643. \u0625\u0630\u0627 \u062a\u0644\u0642\u064a\u062a \u0645\u0643\u0627\u0644\u0645\u0629 \u0645\u0646 \u0631\u0642\u0645 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u060c \u0641\u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0630\u0644\u0643 \u0639\u0644\u0649 \u0627\u0644\u0641\u0648\u0631\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 "SPAM: 03016637169". \u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u064b\u0627 \u0623\u0646 \u062a\u0631\u0649 \u0639\u0644\u0649 \u0627\u0644\u0641\u0648\u0631 \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0641\u0627\u0626\u062a\u0629 \u0623\u0646\u0647 \u0644\u0627 \u064a\u0633\u062a\u062d\u0642 \u0645\u0639\u0627\u0648\u062f\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u062f\u0648\u0646 \u0627\u0644\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0631\u0642\u0645 \u0639\u0644\u0649 Google \u0623\u0648\u0644\u0627\u064b.
t0003=\u0644\u0627 \u064a\u0645\u0643\u0646\u0643 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0627 \u0644\u062d\u0638\u0631 \u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 (\u0633\u064a\u0638\u0644 \u0647\u0627\u062a\u0641\u0643 \u064a\u0631\u0646\u060c \u0644\u0643\u0646\u0643 \u0633\u062a\u0631\u0649 \u0623\u0646\u0647\u0627 \u0645\u0643\u0627\u0644\u0645\u0629 \u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629). \u064a\u0645\u0643\u0646\u0643 \u062d\u0638\u0631 \u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0639\u0646 \u0637\u0631\u064a\u0642 <x1> \u062a\u062b\u0628\u064a\u062a SpamBlocker</x1> \u0648\u062f\u0645\u062c \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a PhoneBlock. <x2>SpamBlocker</x2> \u0647\u0648 \u062a\u0637\u0628\u064a\u0642 \u0645\u0633\u062a\u0642\u0644\u060c \u064a\u064f\u0631\u062c\u0649 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0627\u0644\u0645\u0637\u0648\u0631 \u0645\u0628\u0627\u0634\u0631\u0629\u064b \u0625\u0630\u0627 \u0648\u0627\u062c\u0647\u062a\u0643 \u0623\u064a \u0645\u0634\u0627\u0643\u0644 \u0645\u0639\u0647.
t0004=\u0644\u0645\u0632\u0627\u0645\u0646\u0629 \u062f\u0641\u062a\u0631 \u0627\u0644\u0639\u0646\u0627\u0648\u064a\u0646\u060c \u0623\u0646\u062a \u0628\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u062a\u0637\u0628\u064a\u0642 \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0644\u0645\u0632\u0627\u0645\u0646\u0629 \u062f\u0641\u0627\u062a\u0631 \u0647\u0648\u0627\u062a\u0641 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a. \u064a\u0645\u0643\u0646\u0643 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 "<x1>PeopleSync</x1>"\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644\u060c \u0623\u0648 "<x2>DAVx\u2075\u2075\u2075\u2075". \u0627\u0644\u0625\u0631\u0634\u0627\u062f\u0627\u062a \u0647\u0646\u0627 \u0645\u0643\u062a\u0648\u0628\u0629 \u0644 "PeopleSync"\u060c \u0648\u0644\u0643\u0646 \u0627\u0644\u0625\u062c\u0631\u0627\u0621 \u0645\u0639 "DAVx\u2075" \u0645\u0634\u0627\u0628\u0647 \u062c\u062f\u064b\u0627:
t0005=\u0627\u0644\u062e\u0637\u0648\u0629 1: \u0627\u0641\u062a\u062d \u0645\u062a\u062c\u0631 Playstore \u0648\u0627\u0628\u062d\u062b \u0639\u0646 "PeopleSync"
t0006=\u0631\u062c\u0648\u0639
t0007=\u0627\u0644\u0645\u0632\u064a\u062f
t0008.alt=\u0627\u0641\u062a\u062d \u0645\u062a\u062c\u0631 Playstore
t0009.alt=\u0627\u0644\u0628\u062d\u062b \u0639\u0646 PeopleSync

