t0001=\u062a\u062b\u0628\u064a\u062a \u0623\u0646\u062f\u0631\u0648\u064a\u062f
t0002=\u062a\u0637\u0628\u064a\u0642 PhoneBlock \u0644\u0644\u062c\u0648\u0627\u0644
t0003=\u062a\u0637\u0628\u064a\u0642 <x1>PhoneBlock Mobile App</x1> \u0647\u0648 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0631\u0633\u0645\u064a \u0644\u0627\u0643\u062a\u0634\u0627\u0641 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627 \u0648\u062d\u0638\u0631\u0647\u0627 \u0645\u0628\u0627\u0634\u0631\u0629\u064b \u0639\u0644\u0649 \u0647\u0627\u062a\u0641\u0643 \u0627\u0644\u0630\u0643\u064a \u0627\u0644\u0630\u064a \u064a\u0639\u0645\u0644 \u0628\u0646\u0638\u0627\u0645 Android. \u0648\u064a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u062e\u0627\u0635\u064a\u0629 \u062a\u0635\u0641\u064a\u0629 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0645\u062f\u0645\u062c\u0629 \u0641\u064a \u0646\u0638\u0627\u0645 Android \u0644\u062d\u0638\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0642\u0628\u0644 \u0623\u0646 \u064a\u0631\u0646 \u0647\u0627\u062a\u0641\u0643.
t0004=\u0627\u0644\u0648\u0638\u0627\u0626\u0641
t0005=<x1>\u062d\u0638\u0631 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0627\u0644\u062a\u0644\u0642\u0627\u0626\u064a\u0629: </x1> \u064a\u062a\u0645 \u062d\u0638\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0648\u0627\u0631\u062f\u0629 \u0645\u0646 \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0627\u0644\u0645\u0639\u0631\u0648\u0641\u0629 \u0645\u0628\u0627\u0634\u0631\u0629\u064b
t0006=<x1>\u0633\u062c\u0644 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a:</x1> \u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629 \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0645\u062d\u0638\u0648\u0631\u0629 \u0648\u0627\u0644\u0641\u0627\u0626\u062a\u0629 (\u0641\u0642\u0637 \u0645\u0646 \u0623\u0631\u0642\u0627\u0645 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641\u0629 \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643)
t0007=<x1>\u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u0627\u0644\u0631\u0642\u0645:</x1> \u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0645\u0628\u0627\u0634\u0631\u0629 \u0645\u0646 \u0627\u0644\u062a\u0637\u0628\u064a\u0642
t0008=<x1>\u0627\u0644\u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0634\u062e\u0635\u064a\u0629:</x1> \u0625\u062f\u0627\u0631\u0629 \u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0633\u0648\u062f\u0627\u0621 \u0648\u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0628\u064a\u0636\u0627\u0621
t0009=<x1>\u0627\u0644\u062d\u0645\u0627\u064a\u0629 \u0627\u0644\u0642\u0635\u0648\u0649 \u0644\u0644\u0628\u064a\u0627\u0646\u0627\u062a:</x1> \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0648\u0627\u0631\u062f\u0629\u060c \u064a\u062a\u0645 \u0625\u0631\u0633\u0627\u0644 \u062a\u062c\u0632\u0626\u0629 SHA-1 \u0644\u0644\u0631\u0642\u0645 \u0641\u0642\u0637 \u0625\u0644\u0649 \u0627\u0644\u062e\u0627\u062f\u0645\u060c \u0648\u0644\u064a\u0633 \u0627\u0644\u0631\u0642\u0645 \u0646\u0641\u0633\u0647. \u0648\u0628\u0627\u0644\u062a\u0627\u0644\u064a\u060c \u0644\u0627 \u064a\u0643\u062a\u0634\u0641 PhoneBlock \u0645\u0646 \u0627\u0644\u0645\u062a\u0635\u0644 \u0625\u0644\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0631\u0642\u0645\u064b\u0627 \u0645\u0639\u0631\u0648\u0641\u064b\u0627 \u0645\u0646 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629.
t0010=<x1> \u0639\u062f\u0645 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644:</x1> \u0644\u0627 \u064a\u062d\u062a\u0627\u062c \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0625\u0644\u0649 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643. \u0644\u0627 \u062a\u062a\u0645 \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0645\u0646 \u062f\u0641\u062a\u0631 \u0647\u0627\u062a\u0641\u0643 \u0623\u0628\u062f\u064b\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 PhoneBlock Mobile.
t0011=\u0627\u0644\u062a\u0631\u0643\u064a\u0628
t0012=\u0627\u0644\u062e\u0637\u0648\u0629 1: \u0627\u0641\u062a\u062d \u0627\u0644\u062a\u0637\u0628\u064a\u0642
t0027=\u0645\u0647\u0645 \u0644\u0623\u0648\u0644\u0626\u0643 \u0627\u0644\u0630\u064a\u0646 \u064a\u062a\u062d\u0648\u0644\u0648\u0646 \u0645\u0646 \u0645\u0632\u0627\u0645\u0646\u0629 CardDAV:
t0028=\u0625\u0630\u0627 \u0643\u0646\u062a \u0642\u062f \u0627\u0633\u062a\u062e\u062f\u0645\u062a \u0633\u0627\u0628\u0642\u064b\u0627 \u0637\u0631\u064a\u0642\u0629 CardDAV \u0645\u0639 PeopleSync \u0623\u0648 DAVx\u2075\u060c \u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062e\u0637\u0648\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0642\u0628\u0644 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 PhoneBlock Mobile:
t0029=\u0642\u0645 \u0628\u0625\u0644\u063a\u0627\u0621 \u062a\u0646\u0634\u064a\u0637 \u0645\u0632\u0627\u0645\u0646\u0629 CardDAV \u0644\u0642\u0627\u0626\u0645\u0629 \u062d\u0638\u0631 \u0643\u062a\u0644\u0629 \u0627\u0644\u0647\u0627\u062a\u0641 \u0641\u064a PeopleSync/DAVx\u2075
t0030=\u062d\u0630\u0641 \u062c\u0647\u0627\u062a \u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0627\u0644\u0645\u062a\u0632\u0627\u0645\u0646\u0629 \u0645\u0646 \u062f\u0641\u062a\u0631 \u0647\u0627\u062a\u0641\u0643
t0031=<x1>\u0627\u0644\u0633\u0628\u0628:</x1> \u0644\u0623\u0633\u0628\u0627\u0628 \u062a\u062a\u0639\u0644\u0642 \u0628\u062d\u0645\u0627\u064a\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a\u060c \u0644\u0627 \u064a\u0642\u0648\u0645 PhoneBlock Mobile \u0628\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u062d\u0641\u0648\u0638\u0629 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643. \u0625\u0630\u0627 \u0638\u0644\u062a \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0645\u062d\u0641\u0648\u0638\u0629 \u0643\u062c\u0647\u0627\u062a \u0627\u062a\u0635\u0627\u0644\u060c \u0641\u0644\u0627 \u064a\u0645\u0643\u0646 \u0644\u0644\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u062a\u0639\u0631\u0641 \u0639\u0644\u064a\u0647\u0627 \u0648\u062d\u0638\u0631\u0647\u0627.
t0032=\u0627\u0644\u0628\u062f\u064a\u0644: \u0623\u062f\u0627\u0629 \u062d\u0638\u0631 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627
t0033=\u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u062a\u0637\u0628\u064a\u0642 PhoneBlock Mobile \u0627\u0644\u0631\u0633\u0645\u064a\u060c \u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u064b\u0627 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0645\u0633\u062a\u0642\u0644 <x1>SpamBlocker<x1> \u0648\u062f\u0645\u062c \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a PhoneBlock. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0647\u0646\u0627: <x2>\u0625\u0639\u062f\u0627\u062f SpamBlocker \u0645\u0639 PhoneBlock</x2>.
t0034=\u0627\u0644\u0645\u0642\u0627\u0631\u0646\u0629: PhoneBlock Mobile \u0645\u0642\u0627\u0628\u0644 SpamBlocker
t0035=\u0627\u0644\u0648\u0638\u064a\u0641\u0629
t0036=\u0641\u0648\u0646 \u0628\u0644\u0648\u0643 \u0645\u0648\u0628\u0627\u064a\u0644
t0037=\u0645\u0627\u0646\u0639 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627
t0038=\u062d\u0638\u0631 \u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 (SPAM)
t0039=<x1></x1> \u0646\u0639\u0645
t0040=<x1></x1> \u0646\u0639\u0645
t0041=\u0633\u062c\u0644 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a
t0042=<x1></x1> \u0646\u0639\u0645
t0043=<x1></x1> \u0646\u0639\u0645
t0044=\u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629
t0045=<x1></x1> \u0641\u064a \u0627\u0644\u062a\u0637\u0628\u064a\u0642
t0046=<x1></x1> \u062d\u0648\u0644 \u0627\u0644\u0645\u0648\u0642\u0639 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a
t0047=\u0627\u0644\u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0634\u062e\u0635\u064a\u0629
t0048=<x1></x1> \u0646\u0639\u0645\u060c \u0645\u062a\u0632\u0627\u0645\u0646\u0629
t0049=<x1></x1> \u0646\u0639\u0645\u060c \u0645\u062d\u0644\u064a
t0050=\u062d\u0645\u0627\u064a\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
t0051=<x1></x1> \u062a\u062c\u0632\u0626\u0629 SHA-1
t0052=<x1></x1> \u062a\u062c\u0632\u0626\u0629 SHA-1
t0053=\u062a\u0643\u0627\u0645\u0644 \u0643\u062a\u0644\u0629 \u0627\u0644\u0647\u0627\u062a\u0641
t0054=<x1></x1> \u0623\u0635\u0644\u064a
t0055=<x1></x1> \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u0647\u064a\u0626\u0629 \u064a\u062f\u0648\u064a\u064b\u0627
t0056=\u0642\u0648\u0627\u0639\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0627\u0644\u0623\u062e\u0631\u0649
t0057=<x1></x1> \u0644\u0627
t0058=<x1></x1> \u0646\u0639\u0645 (\u0639\u062f\u0629)
t0059=\u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u0635\u0641\u064a\u0629 \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629
t0060=<x1></x1> \u0627\u0644\u0642\u0627\u0639\u062f\u0629
t0061=<x1></x1> \u0648\u0627\u0633\u0639\u0629 \u0627\u0644\u0646\u0637\u0627\u0642
t0062=\u062a\u0635\u0641\u064a\u0629 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0646\u0635\u064a\u0629 \u0627\u0644\u0642\u0635\u064a\u0631\u0629
t0063=<x1></x1> \u0644\u0627
t0064=<x1></x1> \u0646\u0639\u0645
t0065=\u0627\u0644\u062a\u0637\u0648\u064a\u0631
t0066=<x1></x1> \u0641\u0631\u064a\u0642 PhoneBlock
t0067=<x1></x1> \u0645\u0633\u062a\u0642\u0644 (aj3423)
t0068=<x1>\u0627\u0644\u062a\u0648\u0635\u064a\u0629:<x1>\u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062d\u0644\u0627\u064b \u0628\u0633\u064a\u0637\u064b\u0627 \u0648\u0645\u062a\u0643\u0627\u0645\u0644\u064b\u0627 \u0628\u0634\u0643\u0644 \u0645\u0628\u0627\u0634\u0631 \u0644\u0640 PhoneBlock\u060c \u0627\u0633\u062a\u062e\u062f\u0645 <x2>PhoneBlock Mobile</x2>. \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u063a\u0628 \u0641\u064a \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u062a\u0635\u0641\u064a\u0629 \u0627\u0644\u0645\u062a\u0642\u062f\u0645\u0629 \u0623\u0648 \u062a\u0635\u0641\u064a\u0629 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0646\u0635\u064a\u0629 \u0627\u0644\u0642\u0635\u064a\u0631\u0629 \u0623\u0648 \u0642\u0648\u0627\u0639\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0627\u0644\u0645\u062a\u0639\u062f\u062f\u0629\u060c \u0641\u0625\u0646 <x3>SpamBlocker</x3> \u0647\u0648 \u0627\u0644\u062e\u064a\u0627\u0631 \u0627\u0644\u0623\u0641\u0636\u0644.
t0069=<x1>\u0645\u0644\u0627\u062d\u0638\u0629:</x1> SpamBlocker \u0647\u0648 \u062a\u0637\u0628\u064a\u0642 \u0645\u0633\u062a\u0642\u0644. \u064a\u0631\u062c\u0649 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0640 <x2>\u0627\u0644\u0645\u0637\u0648\u0631 <x2> \u0645\u0628\u0627\u0634\u0631\u0629\u064b \u0625\u0630\u0627 \u0648\u0627\u062c\u0647\u062a\u0643 \u0623\u064a \u0645\u0634\u0627\u0643\u0644.
t0070=\u0627\u0644\u0628\u062f\u064a\u0644: \u0645\u0632\u0627\u0645\u0646\u0629 CardDAV (\u0639\u0641\u0627 \u0639\u0644\u064a\u0647\u0627 \u0627\u0644\u0632\u0645\u0646)
t0071=\u0644\u0627 \u062a\u0632\u0627\u0644 \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u0627\u0644\u062a\u064a \u062a\u0633\u062a\u062e\u062f\u0645 \u0645\u0632\u0627\u0645\u0646\u0629 CardDAV \u0645\u0639 \u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0645\u062b\u0644 PeopleSync \u0623\u0648 DAVx\u2075 \u0645\u0645\u0643\u0646\u0629\u060c \u0648\u0644\u0643\u0646 <x1> \u0644\u0645 \u064a\u0639\u062f \u064a\u0648\u0635\u0649 \u0628\u0647\u0627 <x1>. \u062a\u0639\u0631\u0636 \u0647\u0630\u0647 \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0641\u0642\u0637 \u0641\u064a \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u060c \u0648\u0644\u0643\u0646\u0647\u0627 \u0644\u0627 \u062a\u062d\u0638\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a.
t0072=\u0645\u0632\u0627\u064a\u0627 \u0637\u0631\u064a\u0642\u0629 CardDAV:
t0073=\u064a\u0639\u0645\u0644 \u0623\u064a\u0636\u064b\u0627 \u0639\u0644\u0649 \u0625\u0635\u062f\u0627\u0631\u0627\u062a Android \u0627\u0644\u0623\u0642\u062f\u0645 (\u0642\u0628\u0644 Android 10)
t0074=\u0625\u0638\u0647\u0627\u0631 \u062a\u0633\u0645\u064a\u0629 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0641\u0627\u0626\u062a\u0629
t0075=\u0627\u0644\u0639\u064a\u0648\u0628:
t0076=\u0644\u0627 \u064a\u0648\u062c\u062f \u062d\u0638\u0631 \u062a\u0644\u0642\u0627\u0626\u064a
t0077=\u0644\u0627 \u064a\u0632\u0627\u0644 \u0627\u0644\u0647\u0627\u062a\u0641 \u064a\u0631\u0646 \u0628\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629
t0078=\u062a\u0637\u0628\u064a\u0642 \u0625\u0636\u0627\u0641\u064a \u0645\u0637\u0644\u0648\u0628 \u0644\u0645\u0632\u0627\u0645\u0646\u0629 CardDAV
t0079=\u0645\u0639\u062f\u0627\u062a \u0623\u0643\u062b\u0631 \u062a\u0639\u0642\u064a\u062f\u0627\u064b
t0080=\u0625\u0630\u0627 \u0643\u0646\u062a \u0644\u0627 \u062a\u0632\u0627\u0644 \u062a\u0631\u063a\u0628 \u0641\u064a \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0637\u0631\u064a\u0642\u0629 CardDAV\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0625\u0631\u0634\u0627\u062f\u0627\u062a \u0641\u064a \u0645\u062f\u0648\u0646\u0629 <x1> \u0645\u062f\u0648\u0646\u0629 \u0643\u062a\u0644\u0629 \u0627\u0644\u0647\u0627\u062a\u0641</x1>.
t0081=\u0627\u0644\u062a\u0648\u0641\u0631
t0082=<x1></x1> \u0645\u062a\u062c\u0631 Play
t0083=<x1></x1> \u0627\u0644\u0645\u062a\u0627\u062c\u0631 \u0627\u0644\u0628\u062f\u064a\u0644\u0629 \u0641\u0642\u0637
t0084=\u0628\u0633\u0627\u0637\u0629 \u0627\u0644\u062a\u0631\u0643\u064a\u0628
t0085=<x1></x1> \u062a\u0627\u0641\u0647\u0629
t0086=<x1></x1> \u0644\u0644\u062e\u0628\u0631\u0627\u0621 \u0641\u0642\u0637
t0087=\u0627\u0641\u062a\u062d \u0641\u064a \u0645\u062a\u062c\u0631 Play
t0088.alt=\u0627\u0641\u062a\u062d \u0627\u0644\u062a\u0637\u0628\u064a\u0642
t0089=\u0627\u0641\u062a\u062d \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0648\u0627\u0646\u0642\u0631 \u0639\u0644\u0649 "\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u062d\u0638\u0631 \u0627\u0644\u0647\u0627\u062a\u0641"
t0090.alt=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 Google
t0091=\u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0645\u0639 PhoneBlock (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 \u0645\u0639 Google)
t0092.alt=\u0625\u0646\u0634\u0627\u0621 \u0631\u0645\u0632 \u0648\u0635\u0648\u0644 \u0645\u0645\u064a\u0632
t0093=\u062a\u0623\u0643\u064a\u062f \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0631\u0645\u0632 \u0627\u0644\u0645\u0645\u064a\u0632 \u0644\u0644\u062a\u0637\u0628\u064a\u0642
t0094.alt=\u0637\u0644\u0628 \u0627\u0644\u062a\u0641\u0648\u064a\u0636
t0095=\u0627\u0646\u0642\u0631 \u0639\u0644\u0649 "\u0637\u0644\u0628 \u062a\u0641\u0648\u064a\u0636"
t0096.alt=\u0645\u0646\u062d \u0627\u0644\u062a\u0641\u0648\u064a\u0636
t0097=\u0642\u0645 \u0628\u062a\u0641\u0639\u064a\u0644 PhoneBlock Mobile \u0641\u064a \u0625\u0639\u062f\u0627\u062f\u0627\u062a Android
t0098.alt=\u0627\u0643\u062a\u0645\u0644 \u0627\u0644\u0625\u0639\u062f\u0627\u062f
t0099=\u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0646\u0634\u0637 \u0627\u0644\u0622\u0646
t0100=<x1>\u0645\u062a\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u0646\u0638\u0627\u0645:</x1> \u064a\u062a\u0637\u0644\u0628 PhoneBlock Mobile \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0646\u0638\u0627\u0645 Android 10 (\u0648\u0627\u062c\u0647\u0629 \u0628\u0631\u0645\u062c\u0629 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a 29). \u0644\u0627 \u062a\u062a\u0648\u0641\u0631 \u062a\u0635\u0641\u064a\u0629 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a (CallScreeningService) \u0625\u0644\u0627 \u0641\u064a \u0646\u0638\u0627\u0645 Android \u0628\u062f\u0621\u064b\u0627 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0625\u0635\u062f\u0627\u0631 \u0641\u0635\u0627\u0639\u062f\u064b\u0627.
t0101=\u0645\u0627 \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646\u0643 \u0641\u0639\u0644\u0647 \u0627\u0644\u0622\u0646\u061f
t0102=\u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0646\u0634\u0637 \u0627\u0644\u0622\u0646 \u0648\u064a\u0642\u0648\u0645 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0628\u062d\u0638\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627. \u0641\u064a \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u064a\u0645\u0643\u0646\u0643:
t0103=\u0639\u0631\u0636 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0645\u062d\u0638\u0648\u0631\u0629 \u0648\u0627\u0644\u0641\u0627\u0626\u062a\u0629
t0104=\u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0643\u0631\u0633\u0627\u0626\u0644 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627 \u0623\u0648 \u0634\u0631\u0639\u064a\u0629
t0105=\u0625\u062f\u0627\u0631\u0629 \u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621 \u0648\u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0628\u064a\u0636\u0627\u0621
t0106=\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0623\u0631\u0642\u0627\u0645
t0107=\u0642\u0645 \u0628\u062a\u0646\u0632\u064a\u0644 \u062a\u0637\u0628\u064a\u0642 PhoneBlock Mobile \u0645\u0646 \u0645\u062a\u062c\u0631 Google Play \u0648\u0627\u0641\u062a\u062d\u0647:
t0108=\u0627\u0644\u062e\u0637\u0648\u0629 2: \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644
t0109=\u0627\u0644\u062e\u0637\u0648\u0629 3: \u062a\u0623\u0643\u064a\u062f \u0627\u0644\u0631\u0645\u0632 \u0627\u0644\u0645\u0645\u064a\u0632
t0110=\u0627\u0644\u062e\u0637\u0648\u0629 4: \u0637\u0644\u0628 \u0627\u0644\u062a\u0641\u0648\u064a\u0636
t0111=\u0627\u0644\u062e\u0637\u0648\u0629 5: \u0645\u0646\u062d \u0627\u0644\u062a\u0641\u0648\u064a\u0636
t0112=\u0627\u0644\u062e\u0637\u0648\u0629 6: \u062a\u0645!

