t0001=\u0627\u0644\u062a\u062b\u0628\u064a\u062a \u0643\u062f\u0644\u064a\u0644 \u0627\u0644\u0647\u0627\u062a\u0641
t0002=\u0644\u062a\u062b\u0628\u064a\u062a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631\u060c \u0623\u0646\u062a \u0628\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u062c\u0647\u0627\u0632 \u062a\u0648\u062c\u064a\u0647 \u0625\u0646\u062a\u0631\u0646\u062a <x1> "FRITZ!Box" \u0645\u0646 AVM<x1> \u0648\u062d\u0633\u0627\u0628 PhoneBlock. \u0644\u0627 \u064a\u062c\u0628 \u0628\u0627\u0644\u0636\u0631\u0648\u0631\u0629 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0623\u062d\u062f\u062b \u0637\u0631\u0627\u0632\u060c \u0648\u0644\u0643\u0646 \u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0623\u062d\u062f\u062b \u0646\u0638\u0627\u0645 \u062a\u0634\u063a\u064a\u0644 FRITZ!OS \u0645\u062b\u0628\u062a\u064b\u0627 \u0639\u0644\u064a\u0647 (07.29 \u0623\u0648 \u0623\u062d\u062f\u062b). \u0625\u0630\u0627 \u0644\u0645 \u062a\u0643\u0646 \u0647\u0630\u0647 \u0647\u064a \u0627\u0644\u062d\u0627\u0644\u0629\u060c \u0627\u0633\u062a\u062e\u062f\u0645 \u0625\u0631\u0634\u0627\u062f\u0627\u062a \u0627\u0644\u062a\u062b\u0628\u064a\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0625\u0635\u062f\u0627\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u064a\u0648\u0641\u0631 \u0628\u0627\u0644\u0641\u0639\u0644 \u0627\u0644\u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u0636\u0631\u0648\u0631\u064a\u0629.
t0003=\u0645\u0644\u0627\u062d\u0638\u0629: \u0646\u0638\u0631\u064b\u0627 \u0644\u0644\u0642\u064a\u0648\u062f \u0627\u0644\u062a\u0642\u0646\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0640 Fritz!Box\u060c \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0645\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0628\u0623\u0643\u0645\u0644\u0647\u0627 \u0641\u064a \u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641. \u0648\u0644\u0630\u0644\u0643\u060c \u0641\u0625\u0646 \u0625\u0639\u062f\u0627\u062f <x1> \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0647\u0627\u062a\u0641\u064a\u0629 \u0627\u0644\u0645\u062d\u0638\u0648\u0631\u0629 <x1> \u064a\u0648\u0641\u0631 \u062d\u0645\u0627\u064a\u0629 \u0623\u0641\u0636\u0644 \u0636\u062f \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627.
t0004=\u0625\u0646\u0634\u0627\u0621 \u062d\u0633\u0627\u0628 "\u062d\u0638\u0631 \u0627\u0644\u0647\u0627\u062a\u0641
t0005=\u0623\u0646\u062a \u0645\u0633\u062c\u0644 \u0628\u0627\u0644\u0641\u0639\u0644 \u0628\u0627\u0633\u0645 <x1></x1>\u060c \u0631\u0627\u0626\u0639! \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062f\u0621 \u0639\u0644\u0649 \u0627\u0644\u0641\u0648\u0631.
t0006=\u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643
t0007=\u0633\u062a\u062d\u062a\u0627\u062c \u0625\u0644\u0649 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0644\u0644\u062a\u062b\u0628\u064a\u062a.
t0008=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0627\u0644\u062e\u0627\u0635 \u0628\u062e\u0627\u062f\u0645 CardDAV
t0009=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
t0010=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631
t0011=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0625\u0644\u0649 \u0635\u0646\u062f\u0648\u0642 FRITZ!Box \u0627\u0644\u062e\u0627\u0635 \u0628\u0643
t0012=\u0644\u0643\u064a \u064a\u0639\u0645\u0644 \u0647\u0630\u0627\u060c \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0641\u064a \u0627\u0644\u0645\u0646\u0632\u0644 \u0641\u064a \u0634\u0628\u0643\u0629 WLAN \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0623\u0648 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062c\u0647\u0627\u0632 \u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u062a\u0635\u0644\u0627\u064b \u0645\u0628\u0627\u0634\u0631\u0629\u064b \u0628\u0634\u0628\u0643\u0629 FRITZ!Box \u0639\u0628\u0631 \u0627\u0644\u0643\u0627\u0628\u0644. \u0633\u064a\u0637\u0644\u0628 \u0645\u0646\u0643 FRITZ!Box \u0623\u0648\u0644\u0627\u064b \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643. \u0625\u0630\u0627 \u0644\u0645 \u062a\u0642\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0645\u0646 \u0642\u0628\u0644\u060c \u0641\u0633\u062a\u062c\u062f \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0647\u0630\u0647 \u0641\u064a \u0627\u0644\u062c\u0632\u0621 \u0627\u0644\u0633\u0641\u0644\u064a \u0645\u0646 \u0627\u0644\u062c\u0647\u0627\u0632.
t0013=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0625\u0644\u0649 FRITZ!Box
t0014=\u0625\u0646\u0634\u0627\u0621 \u062f\u0641\u062a\u0631 \u0647\u0627\u062a\u0641 \u062c\u062f\u064a\u062f "\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631"
t0015=\u0644\u0643\u064a \u064a\u062a\u0645\u0643\u0646 \u0635\u0646\u062f\u0648\u0642 FRITZ!Box \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0646 \u062d\u0638\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627\u060c \u0641\u0625\u0646\u0647 \u064a\u062d\u062a\u0627\u062c \u0625\u0644\u0649 \u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0647 \u0648\u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0641\u064a\u0647 \u0625\u062f\u062e\u0627\u0644 \u062c\u0645\u064a\u0639 \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u062a\u0635\u0644\u064a\u0646 \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0645. \u0623\u0637\u0644\u0642 \u0639\u0644\u0649 \u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641 \u0647\u0630\u0627 \u0627\u0633\u0645 "\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631". \u0644\u0647\u0630\u0627
t0016=\u0627\u0646\u062a\u0642\u0644 \u0623\u0648\u0644\u0627\u064b \u0625\u0644\u0649 \u0642\u0633\u0645 "\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0647\u0627\u062a\u0641\u064a\u0629",
t0017=\u062d\u062f\u062f \u0639\u0646\u0635\u0631 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 "\u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641" \u0648
t0018=\u062b\u0645 \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 "\u062f\u0644\u064a\u0644 \u0627\u0644\u0647\u0627\u062a\u0641 \u0627\u0644\u062c\u062f\u064a\u062f".
t0019=\u0623\u062f\u062e\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u062d\u0633\u0627\u0628 PhoneBlock \u0627\u0644\u062e\u0627\u0635 \u0628\u0643
t0020=\u0623\u0646\u062a \u0627\u0644\u0622\u0646 \u0628\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u062a\u0641\u0627\u0635\u064a\u0644 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u062d\u0633\u0627\u0628 PhoneBlock \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
t0021=<x1>1</x1> \u0627\u0645\u0646\u062d \u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0643\u0642\u0627\u0626\u0645\u0629 \u062d\u0638\u0631 \u0627\u0644\u0627\u0633\u0645 <x2>\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631</x2>. \u0633\u062a\u062d\u062a\u0627\u062c \u0625\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u0645 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649 \u0641\u064a \u0627\u0644\u062e\u0637\u0648\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629.
t0022=\u062d\u062f\u062f \u0627\u0644\u0622\u0646 \u0627\u0644\u062e\u064a\u0627\u0631 <x1>2</x1> \u0627\u0644\u062e\u064a\u0627\u0631 <x2>\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062f\u0644\u064a\u0644 \u0627\u0644\u0647\u0627\u062a\u0641 \u0627\u0644\u062e\u0627\u0635 \u0628\u0645\u0632\u0648\u062f \u062e\u062f\u0645\u0629 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a</x2>.
t0023=\u0628\u0639\u062f \u0630\u0644\u0643 \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062f <x1>3</x1> \u0627\u0644\u0645\u0648\u0641\u0631 <x2>\u0645\u0648\u0641\u0631 \u0628\u0637\u0627\u0642\u0629 \u0643\u0627\u0631\u062f \u062f\u064a\u0641</x2>.
t0024=\u0623\u0648\u0634\u0643\u062a \u0639\u0644\u0649 \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621\u060c \u0648\u0627\u0644\u0622\u0646 \u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 <x1>4</x1>. \u0645\u0646 \u0627\u0644\u0623\u0641\u0636\u0644 \u0646\u0642\u0644\u0647\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0642\u0635 \u0648\u0627\u0644\u0644\u0635\u0642 \u0644\u062a\u062c\u0646\u0628 \u0623\u062e\u0637\u0627\u0621 \u0627\u0644\u0643\u062a\u0627\u0628\u0629! <x2> <x3> \u0623\u062f\u062e\u0644 \u0639\u0646\u0648\u0627\u0646 URL \u0627\u0644\u062e\u0627\u0635 \u0628\u062f\u0641\u062a\u0631 \u0639\u0646\u0627\u0648\u064a\u0646 PhoneBlock \u0641\u064a \u0627\u0644\u062d\u0642\u0644 <x4> \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0644\u062e\u0627\u062f\u0645 CardDAV: <x5></x5><x5><x6></x6> <x3> <x7> <x7> \u0623\u062f\u062e\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 <x8></x8> \u0627\u0644\u0630\u064a \u062a\u0644\u0642\u064a\u062a\u0647 \u0623\u062b\u0646\u0627\u0621 <x9>\u0627\u0644\u062a\u0633\u062c\u064a\u0644<x9> \u0641\u064a \u0627\u0644\u062d\u0642\u0644 <x10>\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645<x10>. </x7> <x11> \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 <x12> \u0627\u0644\u062a\u064a \u062a\u0644\u0642\u064a\u062a\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 <x13> \u0627\u0644\u062a\u0633\u062c\u064a\u0644\u060c <x12>\u060c <x12> \u064a\u062c\u0628 \u0627\u0644\u0622\u0646 \u0625\u062f\u062e\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 <x15> <x15> <x16>\u060c <x14> \u0641\u064a \u0627\u0644\u062d\u0642\u0644 <x17> \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 <x17>. <x11> <x11> <x2>
t0025=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0622\u0646 \u062a\u0623\u0643\u064a\u062f <x1>5</x1> \u0625\u0646\u0634\u0627\u0621 \u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641 \u0627\u0644\u062c\u062f\u064a\u062f. \u064a\u0631\u062c\u0649 \u0627\u0644\u0645\u0644\u0627\u062d\u0638\u0629: \u062d\u062f\u062f <x2> \u0644\u0627 \u0634\u064a\u0621 \u0645\u0646 \u0647\u0648\u0627\u062a\u0641\u0643 <x2> \u062a\u062d\u062a "\u062a\u0639\u064a\u064a\u0646 \u0627\u0644\u0647\u0627\u062a\u0641"! \u0648\u0625\u0644\u0627 \u0633\u062a\u062c\u062f \u0641\u0642\u0637 \u0627\u0644\u0645\u062a\u0635\u0644\u064a\u0646 \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0645 \u0641\u064a \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0639\u0644\u0649 \u0647\u0627\u062a\u0641\u0643.
t0026=\u062a\u062d\u0642\u0642 \u0645\u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646\u062a "\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631" \u0642\u062f \u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647\u0627 \u0623\u0645 \u0644\u0627
t0027=\u0625\u0630\u0627 \u0633\u0627\u0631 \u0643\u0644 \u0634\u064a\u0621 \u0639\u0644\u0649 \u0645\u0627 \u064a\u0631\u0627\u0645\u060c \u0641\u0625\u0646 \u062c\u0647\u0627\u0632 FRITZ!Box \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0642\u062f \u0642\u0627\u0645 \u0628\u062a\u062d\u0645\u064a\u0644 \u062c\u0645\u064a\u0639 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u062d\u0638\u0631 \u0627\u0644\u0647\u0627\u062a\u0641. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0644\u062f\u064a\u0643 \u0627\u0644\u0622\u0646 \u062f\u0644\u064a\u0644 \u0647\u0627\u062a\u0641 \u062c\u062f\u064a\u062f "\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631" \u0641\u064a \u0642\u0633\u0645 "\u0627\u0644\u0647\u0627\u062a\u0641 / \u062f\u0644\u064a\u0644 \u0627\u0644\u0647\u0627\u062a\u0641". \u0625\u0630\u0627 \u062d\u062f\u062f\u062a \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 "\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631"\u060c \u064a\u0645\u0643\u0646\u0643 \u0631\u0624\u064a\u0629 \u062c\u0645\u064a\u0639 \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u062a\u0635\u0644\u064a\u0646 \u0627\u0644\u062d\u0627\u0644\u064a\u064a\u0646 \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0645.
t0028=\u062f\u0639 FRITZ!Box \u064a\u0631\u0641\u0636 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0645\u0646 "\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631"
t0029=\u0641\u064a \u0642\u0633\u0645 "\u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0647\u0627\u062a\u0641\u064a\u0629/\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a"\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0622\u0646 \u062a\u062d\u062f\u064a\u062f \u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641 \u0627\u0644\u062c\u062f\u064a\u062f "Blocklist" \u0643\u0646\u0637\u0627\u0642 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u0631\u0627\u062f \u062d\u0638\u0631\u0647\u0627.
t0030=\u0642\u0645 \u0628\u0627\u0644\u062a\u0645\u0631\u064a\u0631 \u0644\u0623\u0633\u0641\u0644 \u0625\u0644\u0649 \u0627\u0644\u0628\u0646\u062f \u0627\u0644\u0641\u0631\u0639\u064a "\u0646\u0637\u0627\u0642\u0627\u062a \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u062d\u0638\u0631" \u0648\u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \u0632\u0631 "\u0625\u0636\u0627\u0641\u0629 \u0646\u0637\u0627\u0642".
t0031=\u0641\u064a \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629\u060c \u062d\u062f\u062f \u0627\u0644\u062e\u064a\u0627\u0631 "\u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641" \u0641\u064a \u0627\u062e\u062a\u064a\u0627\u0631 "\u0627\u0644\u0645\u0646\u0637\u0642\u0629" \u0648\u062d\u062f\u062f \u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641 \u0627\u0644\u0630\u064a \u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647 \u062d\u062f\u064a\u062b\u064b\u0627 "\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631" \u0628\u0627\u0639\u062a\u0628\u0627\u0631\u0647 "\u062f\u0641\u062a\u0631 \u0627\u0644\u0647\u0627\u062a\u0641" \u0627\u0644\u0645\u0631\u0627\u062f \u062d\u0638\u0631\u0647.
t0032=\u0645\u0645\u062a\u0627\u0632! \u0644\u0642\u062f \u0627\u0646\u062a\u0647\u064a\u062a \u0645\u0646 \u0627\u0644\u0625\u0639\u062f\u0627\u062f. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0631\u0646 \u0647\u0627\u062a\u0641\u0643 \u0627\u0644\u0622\u0646 \u0628\u0634\u0643\u0644 \u0623\u0642\u0644 \u0628\u0643\u062b\u064a\u0631 \u0628\u0633\u0628\u0628 \u0645\u062a\u0635\u0644 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647. \u0648\u0625\u0630\u0627 \u062d\u062f\u062b \u0630\u0644\u0643\u060c \u064a\u0645\u0643\u0646\u0643 \u0628\u0633\u0647\u0648\u0644\u0629 \u0625\u0633\u0643\u0627\u062a \u0627\u0644\u0645\u062a\u0635\u0644 \u0627\u0644\u0645\u0632\u0639\u062c \u0644\u0643 \u0648\u0644\u0645\u062c\u062a\u0645\u0639 PhoneBlock \u0628\u0623\u0643\u0645\u0644\u0647:
t0033=\u062d\u0638\u0631 \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062a\u0641
t0034.title=\u0646\u0633\u062e \u0625\u0644\u0649 \u0627\u0644\u062d\u0627\u0641\u0638\u0629.
t0035.title=\u0646\u0633\u062e \u0625\u0644\u0649 \u0627\u0644\u062d\u0627\u0641\u0638\u0629.
t0036.title=\u0646\u0633\u062e \u0625\u0644\u0649 \u0627\u0644\u062d\u0627\u0641\u0638\u0629.
t0037.alt=\u0642\u0627\u0626\u0645\u0629 \u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0641\u0631\u064a\u062a\u0632!
t0038.alt=\u0625\u0646\u0634\u0627\u0621 \u062f\u0641\u062a\u0631 \u0639\u0646\u0627\u0648\u064a\u0646 \u062c\u062f\u064a\u062f
t0039.alt=\u0625\u0638\u0647\u0627\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0627\u0644\u0645\u0633\u062a\u0631\u062c\u0639\u0629
t0040.alt=\u0625\u0636\u0627\u0641\u0629 \u062d\u0638\u0631 \u0645\u0643\u0627\u0644\u0645\u0627\u062a \u062c\u062f\u064a\u062f\u0629
t0041.alt=\u062d\u0638\u0631 \u0627\u0644\u0645\u062a\u0635\u0644\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u0644\u062f\u064a\u0647\u0645 \u0631\u0642\u0645 \u0647\u0627\u062a\u0641 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631

