t0001=\u062a\u062b\u0628\u064a\u062a \u0627\u0644\u0622\u064a\u0641\u0648\u0646
t0002=\u064a\u0636\u064a\u0641 \u0627\u0644\u062a\u062b\u0628\u064a\u062a \u062f\u0641\u062a\u0631 \u0639\u0646\u0627\u0648\u064a\u0646 PhoneBlock \u0625\u0644\u0649 \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643. \u0625\u0630\u0627 \u062a\u0644\u0642\u064a\u062a \u0645\u0643\u0627\u0644\u0645\u0629 \u0645\u0646 \u0631\u0642\u0645 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u060c \u0641\u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0630\u0644\u0643 \u0639\u0644\u0649 \u0627\u0644\u0641\u0648\u0631\u060c \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 "SPAM: 03016637169". \u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u064b\u0627 \u0623\u0646 \u062a\u0631\u0649 \u0639\u0644\u0649 \u0627\u0644\u0641\u0648\u0631 \u0641\u064a \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0641\u0627\u0626\u062a\u0629 \u0623\u0646\u0647 \u0644\u0627 \u064a\u0633\u062a\u062d\u0642 \u0645\u0639\u0627\u0648\u062f\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u062f\u0648\u0646 \u0627\u0644\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0631\u0642\u0645 \u0639\u0644\u0649 Google \u0623\u0648\u0644\u0627\u064b.
t0003=\u064a\u062a\u0645 \u0627\u0644\u062a\u062b\u0628\u064a\u062a \u0641\u064a \u0627\u0644\u062e\u0637\u0648\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629:
t0004=\u0642\u0645 \u0628\u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0641\u064a PhoneBlock.
t0005=\u0627\u0641\u062a\u062d "\u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a"> "\u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644"> "\u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a".
t0006=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 "\u0625\u0636\u0627\u0641\u0629 \u062d\u0633\u0627\u0628" - "\u0623\u062e\u0631\u0649"> "\u0625\u0636\u0627\u0641\u0629 \u062d\u0633\u0627\u0628 CardDAV".
t0007=\u0623\u062f\u062e\u0644 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0648\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 "\u0645\u062a\u0627\u0628\u0639\u0629".
t0008=\u0642\u0645 \u0628\u062a\u0646\u0634\u064a\u0637 "\u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644" \u0648\u0627\u0646\u0642\u0631 \u0639\u0644\u0649 "\u062d\u0641\u0638".
t0009=\u0633\u062a\u0631\u0649 \u0627\u0644\u0622\u0646 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 "\u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629: ..." \u0641\u064a \u062f\u0641\u062a\u0631 \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0648\u0639\u0646\u062f\u0645\u0627 \u062a\u0631\u0646. \u064a\u0645\u0643\u0646\u0643 \u0628\u0639\u062f \u0630\u0644\u0643 \u0623\u0646 \u062a\u0631\u0649 \u0639\u0644\u0649 \u0627\u0644\u0641\u0648\u0631 \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0623\u0645\u0631 \u064a\u0633\u062a\u062d\u0642 \u0627\u0644\u0631\u062f \u0623\u0648 \u0645\u0639\u0627\u0648\u062f\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644.
t0010=\u0644\u0645 \u064a\u0639\u062f \u0644\u062f\u064a\u0643 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0645\u062a\u0646\u0627\u0648\u0644 \u0627\u0644\u064a\u062f\u061f \u0644\u0627 \u064a\u0647\u0645\u060c \u0645\u0627 \u0639\u0644\u064a\u0643 \u0633\u0648\u0649 <x1> \u0625\u0639\u0627\u062f\u0629 \u062a\u0639\u064a\u064a\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631</x1> \u0641\u064a \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a.
t0011=\u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u064b\u0627 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 <x1> \u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0645\u0639 \u0627\u0644\u0635\u0648\u0631</x1> \u0641\u064a \u0645\u0643\u0627\u0646 \u0622\u062e\u0631. \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u062f\u0644\u064a\u0644\u060c \u062a\u062d\u062a\u0627\u062c \u0641\u0642\u0637 \u0625\u0644\u0649 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 PhoneBlock \u0641\u064a \u0627\u0644\u062e\u0637\u0648\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0641\u064a\u0647\u0627 \u0625\u062f\u062e\u0627\u0644 \u0627\u0644\u062e\u0627\u062f\u0645 \u0648\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 (\u0627\u0646\u0638\u0631 \u0623\u0639\u0644\u0627\u0647).
t0012=\u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0633\u062a\u062e\u062f\u0645 PhoneBlock \u0641\u0642\u0637 \u0639\u0644\u0649 \u062c\u0647\u0627\u0632 iPhone\u060c \u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u064b\u0627 \u0632\u064a\u0627\u062f\u0629 \u0639\u062f\u062f \u0627\u0644\u0625\u062f\u062e\u0627\u0644\u0627\u062a <x1> \u0641\u064a \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a <x1>. \u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0647\u0646\u0627\u0643 \u0623\u064a \u0645\u0634\u0627\u0643\u0644 \u0641\u064a \u0630\u0644\u0643\u060c \u064a\u064f\u0631\u062c\u0649 \u0625\u0639\u0644\u0627\u0645\u0646\u0627 (\u0627\u0646\u0638\u0631 <x2> \u0633\u0624\u0627\u0644 <x2>).
t0013.title=\u0646\u0633\u062e \u0625\u0644\u0649 \u0627\u0644\u062d\u0627\u0641\u0638\u0629.
t0014.title=\u0646\u0633\u062e \u0625\u0644\u0649 \u0627\u0644\u062d\u0627\u0641\u0638\u0629.
t0015.title=\u0646\u0633\u062e \u0625\u0644\u0649 \u0627\u0644\u062d\u0627\u0641\u0638\u0629.
t0016=\u0627\u0644\u062e\u0627\u062f\u0645
t0017=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
t0018=<x1> \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644</x1> \u0644\u0645\u0639\u0631\u0641\u0629 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
t0019=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631
t0020=\u062a\u0645 \u0639\u0631\u0636\u0647\u0627 \u0644\u0643 \u0645\u0628\u0627\u0634\u0631\u0629\u064b \u0628\u0639\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u0623\u0648\u0644\u060c \u064a\u0645\u0643\u0646\u0643 \u0625\u0646\u0634\u0627\u0621 \u0648\u0627\u062d\u062f\u0629 \u062c\u062f\u064a\u062f\u0629 <x1> \u0641\u064a \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a<x1>.
t0021=\u0648\u0635\u0641
t0022=\u0641\u0648\u0646 \u0628\u0644\u0648\u0643

