t0001=\u062f\u0639\u0645 PhoneBlock
t0002=PhoneBlock \u0645\u062c\u0627\u0646\u064a \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u060c \u0648\u064a\u0645\u0643\u0646\u0643 \u062a\u062b\u0628\u064a\u062a PhoneBlock \u0639\u0644\u0649 \u062c\u0645\u064a\u0639 \u0635\u0646\u0627\u062f\u064a\u0642 Fritz!Box \u0648\u0627\u0644\u0647\u0648\u0627\u062a\u0641 \u0627\u0644\u0645\u062d\u0645\u0648\u0644\u0629 \u062f\u0648\u0646 \u0627\u0644\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u062f\u0641\u0639 \u062b\u0645\u0646\u0647\u0627. \u0648\u0645\u0639 \u0630\u0644\u0643\u060c \u0641\u0625\u0646 \u062a\u0634\u063a\u064a\u0644 PhoneBlock \u0644\u064a\u0633 \u0645\u062c\u0627\u0646\u064a\u064b\u0627 \u0628\u0623\u064a \u062d\u0627\u0644 \u0645\u0646 \u0627\u0644\u0623\u062d\u0648\u0627\u0644. \u0647\u0646\u0627\u0643 \u062a\u0643\u0627\u0644\u064a\u0641 \u0645\u0633\u062a\u0645\u0631\u0629 \u0644\u0627\u0633\u062a\u0626\u062c\u0627\u0631 \u0627\u0644\u062e\u0627\u062f\u0645 \u0648\u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0648\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0646\u0637\u0627\u0642. <\u0623\u0646\u0627 \u0623\u0645\u0648\u0644 \u0630\u0644\u0643 \u0645\u0646 \u062c\u064a\u0628\u064a \u0627\u0644\u062e\u0627\u0635.
t0003=\u0625\u0630\u0627 \u0623\u0639\u062c\u0628\u0643 PhoneBlock \u0648\u0633\u0627\u0639\u062f\u0643 \u0641\u064a \u0625\u0628\u0639\u0627\u062f \u0627\u0644\u0622\u0641\u0627\u062a \u0627\u0644\u0645\u0632\u0639\u062c\u0629 \u0639\u0646 \u0627\u062a\u0635\u0627\u0644\u0643 \u0627\u0644\u0647\u0627\u062a\u0641\u064a\u060c \u0641\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0645\u0633\u0627\u0647\u0645\u0629 \u0641\u064a \u062a\u0643\u0627\u0644\u064a\u0641 PhoneBlock\u060c \u0623\u0648 \u0628\u0628\u0633\u0627\u0637\u0629 \u0642\u0644 "\u0634\u0643\u0631\u064b\u0627" \u0628\u062a\u0628\u0631\u0639 \u0635\u063a\u064a\u0631. \u0625\u0630\u0627 \u0627\u0646\u0636\u0645 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646\u060c \u0641\u0625\u0646 \u0645\u0628\u0644\u063a\u064b\u0627 \u0635\u063a\u064a\u0631\u064b\u0627 - \u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 <x1> 1 \u064a\u0648\u0631\u0648 \u0633\u0646\u0648\u064a\u064b\u0627 <x1> \u0623\u0648 <x2> 0.01 \u064a\u0648\u0631\u0648 \u0644\u0643\u0644 \u0645\u0643\u0627\u0644\u0645\u0629 \u0645\u0632\u0639\u062c\u0629 \u062a\u0645 \u0627\u0639\u062a\u0631\u0627\u0636\u0647\u0627 <x2> - \u064a\u0643\u0641\u064a \u0644\u062a\u063a\u0637\u064a\u0629 \u0627\u0644\u062a\u0643\u0627\u0644\u064a\u0641. \u0627\u0644\u0645\u0628\u0644\u063a \u0645\u062a\u0631\u0648\u0643 \u0644\u0643. \u062a\u0628\u0631\u0639\u0643 \u0644\u064a\u0633 "\u0631\u0633\u0648\u0645 \u0639\u0636\u0648\u064a\u0629" \u0648\u0644\u0627 \u062a\u062a\u0648\u0642\u0639 \u0623\u064a \u0634\u064a\u0621 \u0641\u064a \u0627\u0644\u0645\u0642\u0627\u0628\u0644.
t0004=\u062a\u0628\u0631\u0639 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 PayPal
t0005=\u0627\u0633\u062a\u062e\u062f\u0645 "\u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0623\u0645\u0648\u0627\u0644 \u0625\u0644\u0649 \u0627\u0644\u0623\u0635\u062f\u0642\u0627\u0621"\u060c \u0648\u0625\u0644\u0627 \u0641\u0625\u0646 PayPal \u064a\u0641\u0631\u0636 \u0631\u0633\u0648\u0645\u064b\u0627 \u0633\u062e\u064a\u0641\u0629\u060c \u062d\u064a\u062b \u064a\u0635\u0644 1 \u064a\u0648\u0631\u0648 \u0641\u0642\u0637 60 \u0633\u0646\u062a\u064b\u0627.
t0006=\u064a\u064f\u0631\u062c\u0649 \u0625\u062f\u062e\u0627\u0644 \u0627\u0644\u0623\u062d\u0631\u0641 \u0627\u0644\u0642\u0644\u064a\u0644\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0645\u0646 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0643\u0631\u0633\u0627\u0644\u0629 \u062d\u062a\u0649 \u0623\u062a\u0645\u0643\u0646 \u0645\u0646 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u062f\u0641\u0639\u0629.
t0007=\u064a\u064f\u0631\u062c\u0649 \u0625\u062f\u062e\u0627\u0644 <x1></x1><x2></x2> \u0643\u0631\u0633\u0627\u0644\u0629 \u062d\u062a\u0649 \u0623\u062a\u0645\u0643\u0646 \u0645\u0646 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0645\u0628\u0644\u063a.
t0008=\u0643\u0646 \u0631\u0627\u0639\u064a\u0627\u064b \u0641\u064a GitHub
t0009=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0628\u0631\u0639 \u0644\u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 \u0623\u0648 \u0628\u0634\u0643\u0644 \u0645\u0646\u062a\u0638\u0645.
t0010=\u0627\u0644\u062a\u0628\u0631\u0639 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0645\u0635\u0631\u0641\u064a
t0011=\u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0644\u0627\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u062d\u0633\u0627\u0628.
t0012=\u0634\u0643\u0631\u0627\u064b \u0644\u0643 \u0639\u0644\u0649 \u0645\u0633\u0627\u0647\u0645\u062a\u0643 \u0641\u064a \u062a\u0643\u0627\u0644\u064a\u0641 PhoneBlock!
t0013.title=\u0646\u0633\u062e \u0625\u0644\u0649 \u0627\u0644\u062d\u0627\u0641\u0638\u0629.

