t0001=\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621 \u0648\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621 \u0627\u0644\u0634\u062e\u0635\u064a\u0629
t0003=\u0645\u0627 \u0647\u064a \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621 \u0648\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621\u061f
t0004=\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621
t0007=\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621
t0010=\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0642\u0648\u0627\u0626\u0645
t0011=\u0627\u0644\u062e\u0637\u0648\u0629 1: \u0627\u0641\u062a\u062d \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a
t0012.alt=\u0641\u062a\u062d \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a
t0013=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0623\u064a\u0642\u0648\u0646\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 (\u2630) \u0641\u064a \u0623\u0639\u0644\u0649 \u0627\u0644\u064a\u0633\u0627\u0631 \u0648\u0627\u062e\u062a\u0631 "\u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a"
t0014=\u0627\u0644\u062e\u0637\u0648\u0629 2: \u0627\u062e\u062a\u0631 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
t0015.alt=\u0641\u062a\u062d \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621
t0016=\u062d\u062f\u062f "\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621" \u0623\u0648 "\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621" \u0645\u0646 \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a
t0017=\u0627\u0644\u062e\u0637\u0648\u0629 3: \u0639\u0631\u0636 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
t0018.alt=\u0625\u0638\u0647\u0627\u0631 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621
t0019=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0623\u0631\u0642\u0627\u0645\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629
t0022=\u0625\u0632\u0627\u0644\u0629 \u0631\u0642\u0645 \u0645\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
t0023.alt=\u062d\u0630\u0641 \u0645\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
t0024=\u0645\u0631\u0631 \u0644\u0644\u064a\u0633\u0627\u0631 \u0641\u0648\u0642 \u0627\u0644\u0631\u0642\u0645 \u0648\u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \u0623\u064a\u0642\u0648\u0646\u0629 \u0633\u0644\u0629 \u0627\u0644\u0645\u0647\u0645\u0644\u0627\u062a \u0644\u0625\u0632\u0627\u0644\u062a\u0647
t0028=\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621
t0033=\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621
t0034=\u0625\u0636\u0627\u0641\u0629 \u0623\u0631\u0642\u0627\u0645 \u0645\u0647\u0645\u0629 (\u0627\u0644\u0637\u0628\u064a\u0628\u060c \u0627\u0644\u0645\u062f\u0631\u0633\u0629\u060c \u0627\u0644\u0639\u0645\u0644)
t0035=\u064a\u0645\u0646\u0639 \u0627\u0644\u062d\u062c\u0628 \u0627\u0644\u0639\u0631\u0636\u064a
t0036=\u0644\u0647 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0644\u0649 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u062c\u062a\u0645\u0639
t0037=\u0645\u0647\u0645 \u0628\u0634\u0643\u0644 \u062e\u0627\u0635 \u0644\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u062d\u0631\u062c\u0629
t0038=<x1>\u0645\u0644\u0627\u062d\u0638\u0629:</x1> \u0644\u0642\u0648\u0627\u0626\u0645\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0627\u0644\u0623\u0633\u0628\u0642\u064a\u0629 \u062f\u0627\u0626\u0645\u064b\u0627 \u0639\u0644\u0649 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u062c\u062a\u0645\u0639 PhoneBlock. \u0644\u0646 \u064a\u062a\u0645 \u062d\u0638\u0631 \u0623\u064a \u0631\u0642\u0645 \u0641\u064a \u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0628\u064a\u0636\u0627\u0621 \u0623\u0628\u062f\u064b\u0627\u060c \u062d\u062a\u0649 \u0644\u0648 \u062a\u0645 \u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646\u0647 \u0643\u0631\u0633\u0627\u0644\u0629 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627 \u0645\u0646 \u0642\u0628\u0644 \u0622\u0644\u0627\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0622\u062e\u0631\u064a\u0646.
t0039=\u0644\u0646 \u064a\u062a\u0645 \u062d\u0638\u0631 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0628\u064a\u0636\u0627\u0621 <x1> \u0623\u0628\u062f\u064b\u0627 <x1>\u060c \u062d\u062a\u0649 \u0644\u0648 \u062a\u0645 \u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646\u0647\u0627 \u0643\u0631\u0633\u0627\u0626\u0644 \u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u062c\u062a\u0645\u0639.
t0040=<x1>\u0645\u0647\u0645:</x1> \u062a\u0633\u0627\u0647\u0645 \u0625\u062f\u062e\u0627\u0644\u0627\u062a \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0623\u064a\u0636\u064b\u0627 \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0648\u062a\u0633\u0627\u0639\u062f \u0641\u064a \u062a\u0635\u062d\u064a\u062d \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u063a\u064a\u0631 \u0627\u0644\u0635\u062d\u064a\u062d\u0629.
t0041=\u0643\u064a\u0641\u064a\u0629 \u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0625\u0644\u0649 \u0627\u0644\u0642\u0648\u0627\u0626\u0645
t0042=\u062a\u062a\u0645 \u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 <x1> \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 <x1> \u0625\u0644\u0649 \u0642\u0648\u0627\u0626\u0645\u0643 \u0639\u0646\u062f\u0645\u0627 \u062a\u0642\u0648\u0645 \u0628\u062a\u0642\u064a\u064a\u0645\u0647\u0627:
t0043=<x1> \u0631\u0633\u0627\u0644\u0629 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627: </x1> \u0625\u0630\u0627 \u0642\u0645\u062a \u0628\u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u0631\u0642\u0645 \u0643\u0631\u0633\u0627\u0644\u0629 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627\u060c \u0641\u0633\u062a\u062a\u0645 \u0625\u0636\u0627\u0641\u062a\u0647 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0633\u0648\u062f\u0627\u0621
t0044=<x1>\u0627\u0644\u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u0634\u0631\u0639\u064a\u0629:</x1>\u0625\u0630\u0627 \u0642\u0645\u062a \u0628\u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0629 \u0639\u0644\u0649 \u0631\u0642\u0645 \u0639\u0644\u0649 \u0623\u0646\u0647 \u0634\u0631\u0639\u064a\u060c \u062a\u062a\u0645 \u0625\u0636\u0627\u0641\u062a\u0647 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0625\u0644\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621
t0045=\u064a\u0645\u0643\u0646\u0643 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0623\u0631\u0642\u0627\u0645:
t0046=\u0645\u0646 \u0633\u062c\u0644 \u0645\u0643\u0627\u0644\u0645\u0627\u062a\u0643
t0047=\u0627\u0633\u062a\u062e\u062f\u0645 <x1> \u062f\u0627\u0644\u0629 \u0627\u0644\u0628\u062d\u062b <x1> \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0631\u0642\u0645 \u0645\u0639\u064a\u0646
t0048=\u0627\u0644\u062a\u062e\u0632\u064a\u0646 \u0639\u0644\u0649 \u0627\u0644\u062e\u0627\u062f\u0645:
t0049=\u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646 \u0642\u0648\u0627\u0626\u0645\u0643 \u0639\u0644\u0649 \u062e\u0627\u062f\u0645 PhoneBlock \u0648\u062a\u0624\u062e\u0630 \u0641\u064a \u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631 \u0641\u064a \u0641\u062d\u0635 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629. <x1>\u0642\u0648\u0627\u0626\u0645\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0644\u0647\u0627 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u062f\u0627\u0626\u0645\u064b\u0627 \u0639\u0644\u0649 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u062c\u062a\u0645\u0639 \u0627\u0644\u0639\u0627\u0645\u0629.
t0050=\u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646 \u062a\u0642\u064a\u064a\u0645\u0627\u062a\u0643 \u062a\u0646\u0637\u0628\u0642 \u0639\u0644\u0649 \u062c\u0645\u064a\u0639 \u0627\u0644\u0623\u062c\u0647\u0632\u0629 \u0627\u0644\u062a\u064a \u0642\u0645\u062a \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0639\u0644\u064a\u0647\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062d\u0633\u0627\u0628 PhoneBlock \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
t0051=\u0645\u0644\u062e\u0635: \u0643\u064a\u0641\u064a\u0629 \u0639\u0645\u0644 \u0627\u0644\u0642\u0648\u0627\u0626\u0645
t0052=\u064a\u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647\u0627 \u062a\u0644\u0642\u0627\u0626\u064a\u0627\u064b \u0639\u0646\u062f \u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0643\u0631\u0633\u0627\u0626\u0644 \u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629
t0053=\u064a\u062d\u0638\u0631 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0639\u0644\u0649 \u0627\u0644\u0641\u0648\u0631\u060c \u062d\u062a\u0649 \u0628\u062f\u0648\u0646 \u062f\u0631\u062c\u0629 \u0639\u0627\u0644\u064a\u0629 \u0645\u0646 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0644\u0644\u0645\u062c\u062a\u0645\u0639
t0054=\u062a\u0633\u0627\u0647\u0645 \u0631\u0633\u0627\u0626\u0644\u0643 \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0627\u0644\u0645\u0634\u062a\u0631\u0643\u0629
t0055=\u0645\u062b\u0627\u0644\u064a \u0644\u062d\u0638\u0631 \u0627\u0644\u0645\u062a\u0635\u0644\u064a\u0646 \u0627\u0644\u0645\u0633\u062a\u0645\u0631\u064a\u0646 \u0639\u0644\u0649 \u0627\u0644\u0641\u0648\u0631
t0056=\u064a\u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647\u0627 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0639\u0646\u062f \u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0629 \u0639\u0644\u0649 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0639\u0644\u0649 \u0623\u0646\u0647\u0627 \u0634\u0631\u0639\u064a\u0629
t0057=\u064a\u0645\u0646\u0639 \u0627\u0644\u062d\u062c\u0628\u060c \u062d\u062a\u0649 \u0645\u0639 \u0648\u062c\u0648\u062f \u062f\u0631\u062c\u0629 \u0639\u0627\u0644\u064a\u0629 \u0645\u0646 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0641\u064a \u0627\u0644\u0645\u062c\u062a\u0645\u0639
t0058=\u062a\u0633\u0627\u0639\u062f \u0645\u0631\u0627\u062c\u0639\u0627\u062a\u0643 \u0627\u0644\u0625\u064a\u062c\u0627\u0628\u064a\u0629 \u0641\u064a \u062a\u0635\u062d\u064a\u062d \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0627\u0644\u062e\u0627\u0637\u0626\u0629
t0059=\u0645\u0647\u0645 \u0644\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u062a\u064a \u0644\u0627 \u062a\u0631\u064a\u062f \u0623\u0646 \u062a\u0641\u0648\u062a\u0643 \u062a\u062d\u062a \u0623\u064a \u0638\u0631\u0641 \u0645\u0646 \u0627\u0644\u0638\u0631\u0648\u0641
t0060=\u0645\u0633\u0627\u0647\u0645\u0629 \u0627\u0644\u0645\u062c\u062a\u0645\u0639 \u0627\u0644\u0645\u062d\u0644\u064a:
t0061=\u0643\u0644 \u062a\u0642\u064a\u064a\u0645 \u0645\u0646 \u062a\u0642\u064a\u064a\u0645\u0627\u062a\u0643 - \u0633\u0648\u0627\u0621 \u0643\u0627\u0646\u062a \u0631\u0633\u0627\u0626\u0644 \u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0623\u0648 \u0634\u0631\u0639\u064a\u0629 - \u062a\u0633\u0627\u0639\u062f \u0645\u062c\u062a\u0645\u0639 PhoneBlock \u0628\u0623\u0643\u0645\u0644\u0647. \u062f\u0627\u0626\u0645\u0627\u064b \u0645\u0627 \u062a\u0643\u0648\u0646 \u0644\u0642\u0648\u0627\u0626\u0645\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0627\u0644\u0623\u0633\u0628\u0642\u064a\u0629 \u0639\u0644\u0649 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0639\u0627\u0645\u0629\u060c \u0648\u0644\u0643\u0646 \u064a\u062a\u0645 \u062a\u0636\u0645\u064a\u0646 \u062a\u0642\u064a\u064a\u0645\u0627\u062a\u0643 \u0623\u064a\u0636\u0627\u064b \u0641\u064a \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0645\u062c\u062a\u0645\u0639.
t0062=\u0645\u0646 \u0627\u0644\u0645\u0647\u0645 \u0623\u0646 \u062a\u0641\u0647\u0645:
t0063=\u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0645\u0648\u062c\u0648\u062f \u0641\u064a \u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0628\u064a\u0636\u0627\u0621 <x1> \u0644\u0646 \u064a\u062a\u0645 \u062d\u0638\u0631\u0647 \u0623\u0628\u062f\u064b\u0627 <x1>\u060c \u062d\u062a\u0649 \u0644\u0648 \u0623\u0628\u0644\u063a \u0639\u0646\u0647 \u0622\u0644\u0627\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0622\u062e\u0631\u064a\u0646 \u0639\u0644\u0649 \u0623\u0646\u0647 \u0631\u0633\u0627\u0644\u0629 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627. \u0648\u0639\u0644\u0649 \u0627\u0644\u0639\u0643\u0633\u060c \u0633\u064a\u062a\u0645 \u062d\u0638\u0631 \u0631\u0642\u0645 \u0641\u064a \u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0633\u0648\u062f\u0627\u0621 <x2> \u062f\u0627\u0626\u0645\u064b\u0627 <x2>\u060c \u062d\u062a\u0649 \u0644\u0648 \u0643\u0627\u0646 \u064a\u0639\u062a\u0628\u0631 \u0631\u0642\u0645\u064b\u0627 \u0634\u0631\u0639\u064a\u064b\u0627 \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u062c\u062a\u0645\u0639.

