t0001=\u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
t0002=\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0633\u0627\u0639\u062f\u0643 PhoneBlock \u0641\u064a \u0627\u0644\u062f\u0641\u0627\u0639 \u0639\u0646 \u0646\u0641\u0633\u0643 \u0631\u0642\u0645\u064a\u064b\u0627 \u0636\u062f \u0627\u0644\u0625\u0631\u0647\u0627\u0628 \u0627\u0644\u0647\u0627\u062a\u0641\u064a \u0648\u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u064a\u0629 \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627. PhoneBlock \u0647\u0648 <x1> \u0645\u0634\u0631\u0648\u0639 \u062e\u0627\u0635 \u0628\u064a <x2> \u0645\u0634\u0631\u0648\u0639 \u062e\u0627\u0635 \u0628\u064a <x2> \u0648\u064a\u0633\u0639\u062f\u0646\u064a \u0623\u0646 \u0623\u0633\u0645\u062d \u0644\u0643 \u0628\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0641\u064a\u0647 \u0645\u062c\u0627\u0646\u064b\u0627.
t0003=\u0625\u062e\u0644\u0627\u0621 \u0627\u0644\u0645\u0633\u0624\u0648\u0644\u064a\u0629
t0004=\u0625\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 PhoneBlock \u0647\u0648 \u0639\u0644\u0649 \u0645\u0633\u0624\u0648\u0644\u064a\u062a\u0643 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0634\u0643\u0644 \u062d\u0635\u0631\u064a \u0648\u0635\u0631\u064a\u062d. \u0639\u0646\u062f \u0627\u0633\u062a\u062e\u062f\u0627\u0645 PhoneBlock\u060c \u0641\u0625\u0646\u0643 \u062a\u062f\u0631\u0643 \u0623\u0646 \u0623\u064a \u062e\u0637\u0623 \u0641\u064a \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0623\u0648 \u0631\u0628\u0645\u0627 \u0625\u062f\u0631\u0627\u062c \u0623\u0631\u0642\u0627\u0645 \u062e\u0628\u064a\u062b\u0629 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631 \u0642\u062f \u064a\u062d\u062c\u0628 \u0631\u0642\u0645\u064b\u0627 \u0642\u062f \u062a\u0631\u063a\u0628 \u0641\u064a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0643 \u0645\u0646\u0647.
t0005=\u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u062a\u062c\u0627\u0631\u064a
t0006=\u0623\u0646\u0635\u062d\u0643 \u0628\u0639\u062f\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 PhoneBlock \u0639\u0644\u0649 \u0627\u062a\u0635\u0627\u0644 \u0647\u0627\u062a\u0641\u064a \u062e\u0627\u0635 \u0628\u0627\u0644\u0639\u0645\u0644. \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u063a\u0628 \u0641\u064a \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0630\u0644\u0643 \u0639\u0644\u0649 \u0623\u064a \u062d\u0627\u0644\u060c \u0641\u0623\u0646\u062a \u062a\u062a\u062d\u0645\u0644 \u0648\u062d\u062f\u0643 \u0645\u0633\u0624\u0648\u0644\u064a\u0629 \u0623\u064a \u0636\u0631\u0631 \u0642\u062f \u064a\u0646\u062a\u062c \u0639\u0646 \u0630\u0644\u0643. \u0648\u0644\u062a\u0642\u0644\u064a\u0644 \u0645\u062e\u0627\u0637\u0631 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u060c \u0623\u0646\u0635\u062d\u0643 \u0628\u0639\u062f\u0645 \u062d\u0638\u0631 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062d\u0638\u0631\u060c \u0628\u0644 \u062a\u062d\u0648\u064a\u0644\u0647\u0627 \u0641\u0642\u0637 \u0625\u0644\u0649 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0643\u0645\u0627 \u0623\u0646\u0646\u064a \u0623\u0646\u0635\u062d \u0628\u0634\u062f\u0629 \u0628\u0639\u062f\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a PhoneBlock \u0641\u064a \u0628\u064a\u0626\u0629 \u062a\u062c\u0627\u0631\u064a\u0629 - \u0644\u0627 \u062a\u0631\u064a\u062f \u062a\u062d\u062a \u0623\u064a \u0638\u0631\u0641 \u0645\u0646 \u0627\u0644\u0638\u0631\u0648\u0641 \u0627\u0644\u0645\u062e\u0627\u0637\u0631\u0629 \u0628\u062e\u062f\u0627\u0639 \u0639\u0645\u064a\u0644 \u0645\u062d\u062a\u0645\u0644 \u0639\u0644\u0649 \u062e\u0637\u0643 \u0627\u0644\u0647\u0627\u062a\u0641\u064a \u0628\u0648\u0627\u0633\u0637\u0629 \u062c\u0647\u0627\u0632 \u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a.
t0007=\u062a\u0634\u063a\u064a\u0644 \u062e\u0627\u062f\u0645 PhoneBlock
t0008=\u064a\u062a\u0648\u0641\u0631 PhoneBlock \u0645\u062c\u0627\u0646\u0627\u064b. \u0648\u0645\u0639 \u0630\u0644\u0643\u060c \u0641\u0625\u0646 \u062a\u0634\u063a\u064a\u0644 \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0648\u064a\u0628 \u0644\u064a\u0633 \u0645\u062c\u0627\u0646\u064a\u064b\u0627. \u0625\u0630\u0627 \u0643\u0627\u0646 PhoneBlock \u064a\u0633\u0627\u0639\u062f\u0643\u060c \u0641\u0623\u0646\u062a \u0645\u0631\u062d\u0628 \u0628\u0643 \u0644\u0644\u0645\u0633\u0627\u0647\u0645\u0629 \u0641\u064a \u062a\u0643\u0627\u0644\u064a\u0641 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0641\u064a \u0634\u0643\u0644 <x1> \u062a\u0628\u0631\u0639 \u0635\u063a\u064a\u0631<x1>. \u0648\u0645\u0639 \u0630\u0644\u0643\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0642\u064a\u0627\u0645 \u0628\u0630\u0644\u0643 \u062f\u0648\u0646 \u062a\u0648\u0642\u0639 \u0623\u064a \u0634\u064a\u0621 \u0641\u064a \u0627\u0644\u0645\u0642\u0627\u0628\u0644.

