t0001=\u0639\u0631\u0636 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0645\u062d\u0638\u0648\u0631\u0629 \u0648\u0627\u0644\u0641\u0627\u0626\u062a\u0629
t0002=\u064a\u064f\u0638\u0647\u0631 \u0644\u0643 PhoneBlock Mobile \u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0645\u062d\u0638\u0648\u0631\u0629 \u0648\u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0641\u0627\u0626\u062a\u0629 \u0645\u0646 \u0623\u0631\u0642\u0627\u0645 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641\u0629.
t0003=<x1> \u062d\u0645\u0627\u064a\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a:</x1> \u0644\u0627 \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0645\u0646 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643. \u064a\u0639\u0627\u0644\u062c \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u0639\u0631\u0648\u0641\u0629 \u0641\u0642\u0637.
t0004=\u0643\u064a\u0641 \u062a\u0639\u0645\u0644
t0005=\u0627\u0644\u062d\u062c\u0628 \u0627\u0644\u062a\u0644\u0642\u0627\u0626\u064a
t0006.alt=\u062a\u0645 \u062d\u0638\u0631 \u0645\u0643\u0627\u0644\u0645\u0629 \u0633\u0628\u0627\u0645
t0007=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0627\u0644\u0645\u062d\u0638\u0648\u0631\u0629 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0641\u064a \u0627\u0644\u062a\u0637\u0628\u064a\u0642. \u0633\u062a\u062a\u0644\u0642\u0649 \u0625\u0634\u0639\u0627\u0631\u064b\u0627 \u0628\u0627\u0644\u0631\u0642\u0645 \u0648\u062f\u0631\u062c\u0629 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629.
t0008=\u062a\u0641\u0627\u0635\u064a\u0644 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0629
t0009=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0625\u062f\u062e\u0627\u0644 \u0641\u064a \u0633\u062c\u0644 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0644\u0644\u0627\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644:
t0010=<x1> \u062f\u0631\u062c\u0629 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627: </x1> \u0639\u062f\u062f \u0627\u0644\u062a\u0642\u064a\u064a\u0645\u0627\u062a \u0627\u0644\u0633\u0644\u0628\u064a\u0629 \u0645\u0646 \u0627\u0644\u0645\u062c\u062a\u0645\u0639
t0011=<x1>\u0627\u0644\u0648\u0642\u062a:</x1> \u0639\u0646\u062f \u0625\u062c\u0631\u0627\u0621 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0629
t0012=<x1>\u0627\u0644\u0641\u0626\u0627\u062a:</x1>\u0646\u0648\u0639 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 (\u0645\u062b\u0644 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a \u0648\u0627\u0644\u0627\u062d\u062a\u064a\u0627\u0644 \u0648\u0627\u0644\u0645\u0646\u0627\u0641\u0633\u0629)
t0013=<x1>\u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a:</x1> \u062a\u0642\u0627\u0631\u064a\u0631 \u0648\u062a\u062c\u0627\u0631\u0628 \u0645\u0633\u062a\u062e\u062f\u0645\u064a PhoneBlock \u0627\u0644\u0622\u062e\u0631\u064a\u0646
t0014=\u0645\u0646 \u0647\u0646\u0627 \u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u064b\u0627 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0631\u0642\u0645 \u0628\u0646\u0641\u0633\u0643 \u0623\u0648 \u0625\u0636\u0627\u0641\u062a\u0647 \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621/\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621.
t0015=\u0643\u064a\u0641 \u064a\u0639\u0645\u0644 \u0627\u0644\u062d\u062c\u0628\u061f
t0016=\u064a\u0633\u062a\u062e\u062f\u0645 PhoneBlock Mobile \u062e\u062f\u0645\u0629 CallScreeningService \u0641\u064a \u0646\u0638\u0627\u0645 Android \u0644\u0641\u062d\u0635 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0648\u0627\u0631\u062f\u0629 \u0642\u0628\u0644 \u0623\u0646 \u062a\u0631\u0646. \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0631\u0642\u0645 \u0645\u0648\u062c\u0648\u062f\u0627\u064b \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 (SPAM) \u0648\u062a\u0645 \u062a\u062c\u0627\u0648\u0632 \u0627\u0644\u062d\u062f \u0627\u0644\u0630\u064a \u062d\u062f\u062f\u062a\u0647\u060c \u064a\u062a\u0645 \u062d\u0638\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0629 \u062a\u0644\u0642\u0627\u0626\u064a\u0627\u064b.
t0017=\u0627\u0644\u062e\u0637\u0648\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629
t0018=\u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629
t0019=\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621/\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621
t0020=\u0627\u0644\u0639\u0648\u062f\u0629 \u0625\u0644\u0649 \u0627\u0644\u062a\u062b\u0628\u064a\u062a

