t0001=\u0639\u0631\u0636 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0645\u062d\u0638\u0648\u0631\u0629 \u0648\u0627\u0644\u0641\u0627\u0626\u062a\u0629
t0015=\u0643\u064a\u0641 \u064a\u0639\u0645\u0644 \u0627\u0644\u062d\u062c\u0628\u061f
t0016=\u064a\u0633\u062a\u062e\u062f\u0645 PhoneBlock Mobile \u062e\u062f\u0645\u0629 CallScreeningService \u0641\u064a \u0646\u0638\u0627\u0645 Android \u0644\u0641\u062d\u0635 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0648\u0627\u0631\u062f\u0629 \u0642\u0628\u0644 \u0623\u0646 \u062a\u0631\u0646. \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0631\u0642\u0645 \u0645\u0648\u062c\u0648\u062f\u0627\u064b \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 (SPAM) \u0648\u062a\u0645 \u062a\u062c\u0627\u0648\u0632 \u0627\u0644\u062d\u062f \u0627\u0644\u0630\u064a \u062d\u062f\u062f\u062a\u0647\u060c \u064a\u062a\u0645 \u062d\u0638\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0629 \u062a\u0644\u0642\u0627\u0626\u064a\u0627\u064b.
t0017=\u064a\u062a\u062d\u0642\u0642 PhoneBlock Mobile \u0645\u0646 \u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0648\u0627\u0631\u062f\u0629 \u0645\u0646 \u0623\u0631\u0642\u0627\u0645 \u0645\u062c\u0647\u0648\u0644\u0629 \u0648\u064a\u0648\u0636\u062d \u0644\u0643 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062d\u0638\u0631\u0647\u0627 \u0648\u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u0645\u0631\u064a\u0631\u0647\u0627.
t0018=<x1>\u0645\u0647\u0645:</x1> \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u0639\u0631\u0648\u0641\u0629 \u0641\u0642\u0637!
t0019=\u0644\u0627 \u064a\u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0648\u0627\u0631\u062f\u0629 \u0645\u0646 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u062c\u0647\u0627\u062a \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0648\u0644\u0627 \u062a\u0638\u0647\u0631 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0645\u0643\u0627\u0644\u0645\u0627\u062a PhoneBlock. \u064a\u0639\u0627\u0644\u062c \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0641\u0642\u0637 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u063a\u064a\u0631 \u0627\u0644\u0645\u062d\u0641\u0648\u0638\u0629 \u0641\u064a \u062f\u0641\u062a\u0631 \u0647\u0627\u062a\u0641\u0643.
t0020=\u0633\u062c\u0644 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a
t0021=\u0646\u0638\u0631\u0629 \u0639\u0627\u0645\u0629 \u0639\u0644\u0649 \u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0641\u062d\u0635\u0647\u0627
t0022.alt=\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646\u0647\u0627
t0023=\u064a\u0639\u0631\u0636 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0648\u0627\u0631\u062f\u0629 \u0645\u0646 \u0623\u0631\u0642\u0627\u0645 \u0645\u062c\u0647\u0648\u0644\u0629 \u0645\u0639 \u0627\u0644\u062d\u0627\u0644\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u0644 \u0645\u0646\u0647\u0627
t0024=\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0627\u0644\u0645\u062d\u0638\u0648\u0631\u0629
t0025.alt=\u062a\u0645 \u062d\u0638\u0631 \u0645\u0643\u0627\u0644\u0645\u0629 \u0633\u0628\u0627\u0645
t0026=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0627\u0644\u0645\u062d\u0638\u0648\u0631\u0629 \u0628\u0631\u0645\u0632 \u0623\u062d\u0645\u0631 \u0648\u062f\u0631\u062c\u0629 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629. \u0633\u062a\u062a\u0644\u0642\u0649 \u0625\u0634\u0639\u0627\u0631\u0627\u064b \u0628\u0627\u0644\u062d\u0638\u0631.
t0027=\u0645\u0627 \u0647\u064a \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u062d\u0638\u0648\u0631\u0629 \u0628\u0627\u0639\u062a\u0628\u0627\u0631\u0647\u0627 \u0631\u0633\u0627\u0626\u0644 \u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 (SPAM)\u061f
t0028=\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 (\u0633\u064a\u062a\u0645 \u062d\u0638\u0631\u0647\u0627)
t0029=\u064a\u062a\u0645 \u062d\u0638\u0631 \u0627\u0644\u0631\u0642\u0645 \u0643\u0631\u0633\u0627\u0644\u0629 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627 \u0625\u0630\u0627:
t0030=\u0644\u062f\u064a\u0643 \u062f\u0631\u062c\u0629 \u0639\u0627\u0644\u064a\u0629 \u0645\u0646 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a PhoneBlock
t0031=\u062f\u0631\u062c\u0629 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u062a\u062a\u062c\u0627\u0648\u0632 \u0642\u064a\u0645\u0629 \u0627\u0644\u0639\u062a\u0628\u0629 \u0627\u0644\u062a\u064a \u0642\u0645\u062a \u0628\u062a\u0639\u064a\u064a\u0646\u0647\u0627
t0032=\u0625\u0646\u0647\u0627 \u0639\u0644\u0649 \u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0633\u0648\u062f\u0627\u0621 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 (\u0628\u063a\u0636 \u0627\u0644\u0646\u0638\u0631 \u0639\u0646 \u0627\u0644\u0646\u062a\u064a\u062c\u0629)
t0033=<x1>\u0627\u0644\u0646\u062a\u064a\u062c\u0629:</x1> \u0644\u0627 \u064a\u0631\u0646 \u0647\u0627\u062a\u0641\u0643\u060c \u064a\u062a\u0645 \u0631\u0641\u0636 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0629 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627.
t0034=\u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0634\u0631\u0639\u064a\u0629 (\u0645\u0633\u0645\u0648\u062d \u0628\u0647\u0627)
t0035=\u064a\u0639\u062a\u0628\u0631 \u0627\u0644\u0631\u0642\u0645 \u0645\u0634\u0631\u0648\u0639\u0627\u064b \u0625\u0630\u0627:
t0036=\u0648\u0647\u064a \u063a\u064a\u0631 \u0645\u062a\u0648\u0641\u0631\u0629 \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a PhoneBlock
t0037=\u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u062f\u0631\u062c\u0629 \u0645\u0646\u062e\u0641\u0636\u0629 \u0645\u0646 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 (SPAM) \u0623\u0642\u0644 \u0645\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0630\u064a \u062d\u062f\u062f\u062a\u0647
t0038=\u0625\u0646\u0647\u0627 \u0639\u0644\u0649 \u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0628\u064a\u0636\u0627\u0621 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 (\u0644\u0646 \u064a\u062a\u0645 \u062d\u0638\u0631\u0647\u0627 \u0623\u0628\u062f\u064b\u0627)
t0039=<x1>\u0627\u0644\u0646\u062a\u064a\u062c\u0629:</x1> \u064a\u0631\u0646 \u0647\u0627\u062a\u0641\u0643 \u0628\u0634\u0643\u0644 \u0637\u0628\u064a\u0639\u064a\u060c \u0648\u062a\u0645\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0629.
t0040=\u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0645\u0646 \u0633\u062c\u0644 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a
t0041=\u0625\u0630\u0627 \u0643\u0646\u062a \u0642\u062f \u062a\u0644\u0642\u064a\u062a \u0645\u0643\u0627\u0644\u0645\u0629 \u0645\u0646 \u0631\u0642\u0645 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641 \u062c\u0627\u0621\u0643 \u0639\u0644\u0649 \u0623\u0646\u0647 \u0631\u0642\u0645 \u0634\u0631\u0639\u064a \u0648\u0644\u0643\u0646\u0647 \u0641\u064a \u0627\u0644\u0648\u0627\u0642\u0639 \u0643\u0627\u0646 \u0631\u0633\u0627\u0644\u0629 \u0645\u0632\u0639\u062c\u0629 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646\u0647\u0627 \u0645\u0628\u0627\u0634\u0631\u0629\u064b \u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a:
t0042=\u0645\u062a\u0649 \u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u0631\u0642\u0645\u061f
t0043=\u0627\u0644\u0631\u0642\u0645 \u0644\u064a\u0633 \u0645\u0648\u062c\u0648\u062f\u064b\u0627 \u0628\u0639\u062f \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a PhoneBlock (\u062f\u0631\u062c\u0629 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0645\u0646\u062e\u0641\u0636\u0629 \u0623\u0648 \u0645\u0639\u062f\u0648\u0645\u0629)
t0044=\u0645\u0646 \u0627\u0644\u0648\u0627\u0636\u062d \u0623\u0646 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0629 \u0643\u0627\u0646\u062a \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627 (\u0625\u0639\u0644\u0627\u0646\u060c \u0627\u062d\u062a\u064a\u0627\u0644\u060c \u0625\u0644\u062e)
t0045=\u062a\u0631\u064a\u062f \u062a\u062d\u0630\u064a\u0631 \u0627\u0644\u0645\u062c\u062a\u0645\u0639 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0631\u0642\u0645
t0046=\u0633\u064a\u062a\u0645 \u062d\u0638\u0631 \u0627\u0644\u0631\u0642\u0645 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0641\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644
t0047=\u0645\u0627\u0630\u0627 \u064a\u062d\u062f\u062b \u0641\u064a \u062d\u0627\u0644\u0629 \u0648\u062c\u0648\u062f \u0628\u0644\u0627\u063a\u061f
t0048=\u062a\u062a\u0645 \u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u0631\u0642\u0645 <x1> \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0633\u0648\u062f\u0627\u0621</x1
t0049=\u0633\u062a\u062a\u0645 \u062d\u0645\u0627\u064a\u062a\u0643 \u0645\u0646 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644\u064a\u0629 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0631\u0642\u0645
t0050=\u0631\u0633\u0627\u0644\u062a\u0643 \u062a\u0633\u0627\u0647\u0645 \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a PhoneBlock
t0051=\u064a\u0633\u062a\u0641\u064a\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0648\u0646 \u0627\u0644\u0622\u062e\u0631\u0648\u0646 \u0645\u0646 \u062a\u0642\u064a\u064a\u0645\u0643
t0052=\u0625\u0644\u0649 \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u0627\u062a: \u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629
t0053=\u0645\u0647\u0645:
t0054=\u0625\u0630\u0627 \u0642\u0645\u062a \u0628\u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u0631\u0642\u0645 \u0643\u0631\u0633\u0627\u0644\u0629 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627\u060c \u0641\u0633\u064a\u062a\u0645 \u0625\u0636\u0627\u0641\u062a\u0647 \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0633\u0648\u062f\u0627\u0621 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0648\u0633\u064a\u062a\u0645 \u062d\u0638\u0631\u0647 \u062f\u0627\u0626\u0645\u064b\u0627 \u0641\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644. \u0647\u0630\u0627 \u0627\u0644\u0642\u0631\u0627\u0631 \u0644\u0647 \u0627\u0644\u0623\u0633\u0628\u0642\u064a\u0629 \u0639\u0644\u0649 \u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0645\u062c\u062a\u0645\u0639.

