t0001=\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621 \u0648\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621 \u0627\u0644\u0634\u062e\u0635\u064a\u0629
t0002=\u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u062c\u062a\u0645\u0639\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0642\u0648\u0627\u0626\u0645\u0643 \u0627\u0644\u062e\u0627\u0635\u0629 \u0644\u062a\u062e\u0635\u064a\u0635 \u062a\u0635\u0641\u064a\u0629 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a.
t0003=\u0645\u0627 \u0647\u064a \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621 \u0648\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621\u061f
t0004=\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621
t0005=\u064a\u062a\u0645 \u062d\u0638\u0631 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0633\u0648\u062f\u0627\u0621 <x1> \u062f\u0627\u0626\u0645\u064b\u0627 <x1>\u060c \u0628\u063a\u0636 \u0627\u0644\u0646\u0638\u0631 \u0639\u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u0639\u0631\u0648\u0641\u0629 \u0643\u0631\u0633\u0627\u0626\u0644 \u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a PhoneBlock \u0623\u0645 \u0644\u0627.
t0006=<x1>\u0627\u0633\u062a\u062e\u062f\u0627\u0645:</x1> \u0644\u0644\u0645\u062a\u0635\u0644\u064a\u0646 \u0627\u0644\u0645\u0632\u0639\u062c\u064a\u0646 \u0627\u0644\u0630\u064a\u0646 \u062a\u0631\u064a\u062f \u062d\u0638\u0631\u0647\u0645 \u0634\u062e\u0635\u064a\u064b\u0627.
t0007=\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621
t0008=\u0644\u0646 \u064a\u062a\u0645 \u062d\u0638\u0631 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0628\u064a\u0636\u0627\u0621 <x1> \u0623\u0628\u062f\u064b\u0627 <x1>\u060c \u062d\u062a\u0649 \u0644\u0648 \u062a\u0645 \u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646\u0647\u0627 \u0643\u0631\u0633\u0627\u0626\u0644 \u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a PhoneBlock.
t0009=<x1>\u0627\u0633\u062a\u062e\u062f\u0627\u0645:</x1> \u0644\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u062d\u0638\u0631\u0647\u0627 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u062e\u0637\u0623.
t0010=\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0642\u0648\u0627\u0626\u0645
t0011=\u0627\u0644\u062e\u0637\u0648\u0629 1: \u0627\u0641\u062a\u062d \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a
t0012.alt=\u0641\u062a\u062d \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a
t0013=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0623\u064a\u0642\u0648\u0646\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 (\u2630) \u0641\u064a \u0623\u0639\u0644\u0649 \u0627\u0644\u064a\u0633\u0627\u0631 \u0648\u0627\u062e\u062a\u0631 "\u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a"
t0014=\u0627\u0644\u062e\u0637\u0648\u0629 2: \u0627\u062e\u062a\u0631 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
t0015.alt=\u0641\u062a\u062d \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621
t0016=\u062d\u062f\u062f "\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621" \u0623\u0648 "\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621" \u0645\u0646 \u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a
t0017=\u0627\u0644\u062e\u0637\u0648\u0629 3: \u0639\u0631\u0636 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
t0018.alt=\u0625\u0638\u0647\u0627\u0631 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621
t0019=\u064a\u062a\u0645 \u0639\u0631\u0636 \u0623\u0631\u0642\u0627\u0645\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629
t0020=\u0625\u0636\u0627\u0641\u0629 \u0631\u0642\u0645
t0021=\u0644\u0625\u0636\u0627\u0641\u0629 \u0631\u0642\u0645 \u062c\u062f\u064a\u062f \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0633\u0648\u062f\u0627\u0621 \u0623\u0648 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621\u060c \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0631\u0645\u0632 <x1> \u0631\u0645\u0632 \u0627\u0644\u0632\u0627\u0626\u062f (+)<x1> \u0641\u064a \u0623\u0639\u0644\u0649 \u064a\u0645\u064a\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0639\u0646\u064a\u0629. \u062b\u0645 \u0623\u062f\u062e\u0644 \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062a\u0641 (\u0645\u0639 \u0631\u0645\u0632 \u0627\u0644\u0628\u0644\u062f \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0623\u0641\u0636\u0644 \u0627\u0644\u0646\u062a\u0627\u0626\u062c).
t0022=\u0625\u0632\u0627\u0644\u0629 \u0631\u0642\u0645 \u0645\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
t0023.alt=\u062d\u0630\u0641 \u0645\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
t0024=\u0645\u0631\u0631 \u0644\u0644\u064a\u0633\u0627\u0631 \u0641\u0648\u0642 \u0627\u0644\u0631\u0642\u0645 \u0648\u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \u0623\u064a\u0642\u0648\u0646\u0629 \u0633\u0644\u0629 \u0627\u0644\u0645\u0647\u0645\u0644\u0627\u062a \u0644\u0625\u0632\u0627\u0644\u062a\u0647
t0025=\u0627\u0644\u062a\u0632\u0627\u0645\u0646:
t0026=\u062a\u062a\u0645 \u0645\u0632\u0627\u0645\u0646\u0629 \u0642\u0648\u0627\u0626\u0645\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0645\u0639 \u062d\u0633\u0627\u0628 PhoneBlock \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u060c \u0648\u062a\u0643\u0648\u0646 \u0645\u062a\u0627\u062d\u0629 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0639\u0644\u0649 \u062c\u0645\u064a\u0639 \u0623\u062c\u0647\u0632\u062a\u0643 \u0627\u0644\u062a\u064a \u0642\u0645\u062a \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0639\u0644\u064a\u0647\u0627 \u0628\u0646\u0641\u0633 \u0627\u0644\u062d\u0633\u0627\u0628.
t0027=\u0646\u0635\u0627\u0626\u062d \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645
t0028=\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621
t0029=\u0623\u0636\u0641 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u0632\u0639\u062c\u0643 \u0634\u062e\u0635\u064a\u0627\u064b
t0030=\u062d\u062a\u0649 \u0644\u0648 \u0644\u0645 \u064a\u0643\u0648\u0646\u0648\u0627 \u0645\u0648\u062c\u0648\u062f\u064a\u0646 \u0628\u0639\u062f \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a PhoneBlock
t0031=\u064a\u062a\u0645 \u062d\u0638\u0631 \u0627\u0644\u0631\u0642\u0645 \u0639\u0644\u0649 \u0627\u0644\u0641\u0648\u0631
t0032=\u0645\u062b\u0627\u0644\u064a \u0644\u0644\u0645\u062a\u0635\u0644\u064a\u0646 \u0627\u0644\u062f\u0627\u0626\u0645\u064a\u0646
t0033=\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621
t0034=\u0625\u0636\u0627\u0641\u0629 \u0623\u0631\u0642\u0627\u0645 \u0645\u0647\u0645\u0629 (\u0627\u0644\u0637\u0628\u064a\u0628\u060c \u0627\u0644\u0645\u062f\u0631\u0633\u0629\u060c \u0627\u0644\u0639\u0645\u0644)
t0035=\u064a\u0645\u0646\u0639 \u0627\u0644\u062d\u062c\u0628 \u0627\u0644\u0639\u0631\u0636\u064a
t0036=\u0644\u0647 \u0627\u0644\u0623\u0648\u0644\u0648\u064a\u0629 \u0639\u0644\u0649 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u062c\u062a\u0645\u0639
t0037=\u0645\u0647\u0645 \u0628\u0634\u0643\u0644 \u062e\u0627\u0635 \u0644\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u062d\u0631\u062c\u0629
t0038=<x1>\u0645\u0644\u0627\u062d\u0638\u0629:</x1> \u0644\u0642\u0648\u0627\u0626\u0645\u0643 \u0627\u0644\u0634\u062e\u0635\u064a\u0629 \u0627\u0644\u0623\u0633\u0628\u0642\u064a\u0629 \u062f\u0627\u0626\u0645\u064b\u0627 \u0639\u0644\u0649 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u062c\u062a\u0645\u0639 PhoneBlock. \u0644\u0646 \u064a\u062a\u0645 \u062d\u0638\u0631 \u0623\u064a \u0631\u0642\u0645 \u0641\u064a \u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0628\u064a\u0636\u0627\u0621 \u0623\u0628\u062f\u064b\u0627\u060c \u062d\u062a\u0649 \u0644\u0648 \u062a\u0645 \u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646\u0647 \u0643\u0631\u0633\u0627\u0644\u0629 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627 \u0645\u0646 \u0642\u0628\u0644 \u0622\u0644\u0627\u0641 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0622\u062e\u0631\u064a\u0646.

