t0001=\u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0643\u0631\u0633\u0627\u0626\u0644 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627 \u0623\u0648 \u0634\u0631\u0639\u064a\u0629
t0002=\u062a\u0633\u0627\u0639\u062f \u0631\u0633\u0627\u0626\u0644\u0643 \u0645\u062c\u062a\u0645\u0639 PhoneBlock \u0628\u0623\u0643\u0645\u0644\u0647 \u0639\u0644\u0649 \u062d\u0645\u0627\u064a\u0629 \u0646\u0641\u0633\u0647 \u0645\u0646 \u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629.
t0003=\u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u0631\u0642\u0645 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629
t0004=\u0625\u0630\u0627 \u062a\u0644\u0642\u064a\u062a \u0627\u062a\u0635\u0627\u0644\u0627\u064b \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u0627\u0644\u0631\u0642\u0645 \u0645\u0628\u0627\u0634\u0631\u0629\u064b \u0641\u064a \u0627\u0644\u062a\u0637\u0628\u064a\u0642. \u0643\u0644\u0645\u0627 \u0642\u062f\u0645\u062a \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644\u060c \u0643\u0644\u0645\u0627 \u0643\u0627\u0646 \u062a\u0642\u0631\u064a\u0631\u0643 \u0623\u0643\u062b\u0631 \u0641\u0627\u0626\u062f\u0629 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0622\u062e\u0631\u064a\u0646.
t0005=\u0627\u0644\u062e\u0637\u0648\u0629 1: \u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629
t0006.alt=\u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629
t0007=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0632\u0631 "\u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629" \u0644\u0644\u0645\u0643\u0627\u0644\u0645\u0629 \u0627\u0644\u0645\u0642\u0627\u0628\u0644\u0629 \u0641\u064a \u0627\u0644\u0633\u062c\u0644
t0008=\u0627\u0644\u062e\u0637\u0648\u0629 2: \u0627\u062e\u062a\u0631 \u0627\u0644\u0641\u0626\u0629
t0009.alt=\u062d\u062f\u062f \u0641\u0626\u0629 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629
t0010=\u0627\u062e\u062a\u0631 \u0627\u0644\u0641\u0626\u0629 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629 \u0645\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
t0011=\u0627\u0644\u062e\u0637\u0648\u0629 3: \u0627\u0644\u062a\u0639\u0644\u064a\u0642 (\u0627\u062e\u062a\u064a\u0627\u0631\u064a)
t0012.alt=\u0625\u0636\u0627\u0641\u0629 \u0648\u0635\u0641
t0013=\u0623\u0636\u0641 \u062a\u0639\u0644\u064a\u0642\u064b\u0627 \u0627\u062e\u062a\u064a\u0627\u0631\u064a\u064b\u0627 \u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0622\u062e\u0631\u064a\u0646
t0014=\u0641\u0626\u0627\u062a \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0627\u0644\u0645\u062a\u0627\u062d\u0629
t0015=<x1> \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062a: </x1> \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u064a\u0629 \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627
t0016=<x1>\u0627\u0644\u0645\u0646\u0627\u0641\u0633\u0629:</x1>\u0625\u0634\u0639\u0627\u0631\u0627\u062a \u0627\u0644\u062c\u0648\u0627\u0626\u0632 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629
t0017=<x1>\u0641\u062e \u0627\u0644\u062a\u0643\u0644\u0641\u0629:</x1>\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0623\u0633\u0639\u0627\u0631 \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0628\u0627\u0647\u0638\u0629 \u0627\u0644\u062b\u0645\u0646
t0018=<x1> \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u0644:</x1> \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u0644\u064a\u0629 (\u0645\u062b\u0644 \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u0644 \u0639\u0644\u0649 \u0627\u0644\u0623\u062d\u0641\u0627\u062f)
t0019=<x1> \u0631\u0646\u064a\u0646 \u0642\u0635\u064a\u0631 \u0644\u0627\u0633\u062a\u062d\u062b\u0627\u062b \u0645\u0639\u0627\u0648\u062f\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644: </x1> \u0631\u0646\u064a\u0646 \u0642\u0635\u064a\u0631 \u0644\u0627\u0633\u062a\u062d\u062b\u0627\u062b \u0645\u0639\u0627\u0648\u062f\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
t0020=<x1> \u0627\u0644\u0627\u0633\u062a\u0637\u0644\u0627\u0639:</x1> \u0627\u0644\u0627\u0633\u062a\u0637\u0644\u0627\u0639\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627
t0021=<x1>\u0623\u0646\u0648\u0627\u0639 \u0623\u062e\u0631\u0649:</x1> \u0623\u0646\u0648\u0627\u0639 \u0623\u062e\u0631\u0649 \u0645\u0646 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629
t0022=\u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0629 \u0639\u0644\u0649 \u0627\u0644\u0631\u0642\u0645 \u0634\u0631\u0639\u064a
t0023=\u0625\u0630\u0627 \u062a\u0645 \u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0629 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629 \u0639\u0644\u0649 \u0631\u0642\u0645 \u0645\u0627 \u0639\u0644\u0649 \u0623\u0646\u0647 \u0631\u0633\u0627\u0644\u0629 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627\u060c \u064a\u0645\u0643\u0646\u0643 \u062a\u0642\u064a\u064a\u0645\u0647 \u0639\u0644\u0649 \u0623\u0646\u0647 \u0634\u0631\u0639\u064a. \u064a\u0633\u0627\u0639\u062f \u0630\u0644\u0643 \u0639\u0644\u0649 \u062a\u0635\u062d\u064a\u062d \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u063a\u064a\u0631 \u0627\u0644\u0635\u062d\u064a\u062d\u0629 \u0648\u062a\u062d\u0633\u064a\u0646 \u062c\u0648\u062f\u0629 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.
t0024=\u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0629 \u0643\u0634\u0631\u0639\u064a\u0629
t0025.alt=\u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0629 \u0643\u0634\u0631\u0639\u064a\u0629
t0026=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 "\u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0629 "\u0634\u0631\u0639\u064a" \u0644\u0625\u0639\u0637\u0627\u0621 \u062a\u0642\u064a\u064a\u0645 \u0625\u064a\u062c\u0627\u0628\u064a. \u0627\u062e\u062a\u064a\u0627\u0631\u064a\u064b\u0627\u060c \u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u064b\u0627 \u0625\u0636\u0627\u0641\u0629 \u062a\u0639\u0644\u064a\u0642 \u0647\u0646\u0627.
t0027=\u0645\u062a\u0649 \u064a\u062c\u0628 \u0623\u0646 \u0623\u0641\u0639\u0644 \u0630\u0644\u0643\u061f
t0028=\u0636\u0639 \u0639\u0644\u0627\u0645\u0629 \u0639\u0644\u0649 \u0627\u0644\u0631\u0642\u0645 \u0643\u0631\u0642\u0645 \u0634\u0631\u0639\u064a \u0625\u0630\u0627:
t0029=\u0625\u0646\u0647\u0627 \u062f\u0639\u0648\u0629 \u062c\u0627\u062f\u0629
t0030=\u0627\u0644\u0631\u0642\u0645 \u064a\u0623\u062a\u064a \u0645\u0646 \u0634\u0631\u0643\u0629 \u062d\u0642\u064a\u0642\u064a\u0629
t0031=\u0623\u0646\u062a \u062a\u0639\u0631\u0641 \u0627\u0644\u0631\u0642\u0645 \u0648\u062a\u0645 \u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646\u0647 \u0628\u0634\u0643\u0644 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d
t0032=\u062a\u0645 \u0637\u0644\u0628 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0629 (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 \u062c\u0631\u0627\u062d\u0629 \u0637\u0628\u064a\u0628\u060c \u062a\u0627\u062c\u0631\u060c \u062e\u062f\u0645\u0629 \u0627\u0644\u0637\u0631\u0648\u062f)
t0033=<x1>\u0645\u0644\u0627\u062d\u0638\u0629:</x1> \u062a\u0633\u0627\u0639\u062f \u0627\u0644\u062a\u0642\u064a\u064a\u0645\u0627\u062a \u0627\u0644\u0645\u0634\u0631\u0648\u0639\u0629 \u0639\u0644\u0649 \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0631\u0642\u0645 \u0645\u0646 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 \u0623\u0648 \u062e\u0641\u0636 \u062f\u0631\u062c\u0629 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629.
t0034=\u0634\u0643\u0631\u0627\u064b \u0644\u0643 \u0639\u0644\u0649 \u0645\u0633\u0627\u0639\u062f\u062a\u0643!
t0035=\u064a\u0633\u0627\u0639\u062f \u0643\u0644 \u062a\u0642\u0631\u064a\u0631 \u0641\u064a \u0627\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a PhoneBlock \u0645\u062d\u062f\u0651\u062b\u0629 \u0648\u0645\u0648\u062b\u0648\u0642\u0629. \u064a\u0633\u062a\u0641\u064a\u062f \u0627\u0644\u0645\u062c\u062a\u0645\u0639 \u0645\u0646 \u062e\u0628\u0631\u0627\u062a\u0643.

