t0001=\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0623\u0631\u0642\u0627\u0645
t0002=\u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0623\u064a \u0631\u0642\u0645 \u0647\u0627\u062a\u0641 \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a PhoneBlock\u060c \u062d\u062a\u0649 \u0628\u062f\u0648\u0646 \u0625\u062c\u0631\u0627\u0621 \u0645\u0643\u0627\u0644\u0645\u0629.
t0003=\u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0631\u0642\u0645
t0004=\u0627\u0644\u062e\u0637\u0648\u0629 1: \u0641\u062a\u062d \u0627\u0644\u0628\u062d\u062b
t0005.alt=\u0628\u062d\u062b \u0645\u0641\u062a\u0648\u062d
t0006=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0623\u064a\u0642\u0648\u0646\u0629 \u0627\u0644\u0639\u062f\u0633\u0629 \u0627\u0644\u0645\u0643\u0628\u0631\u0629 \u0641\u064a \u0623\u0639\u0644\u0649 \u0627\u0644\u064a\u0645\u064a\u0646 \u0644\u0641\u062a\u062d \u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0628\u062d\u062b
t0007=\u0627\u0644\u062e\u0637\u0648\u0629 2: \u0623\u062f\u062e\u0644 \u0627\u0644\u0631\u0642\u0645
t0008.alt=\u0623\u062f\u062e\u0644 \u0627\u0644\u0631\u0642\u0645
t0009=\u0623\u062f\u062e\u0644 \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062a\u0641 \u0648\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 "\u0628\u062d\u062b"
t0010=\u0645\u0627 \u064a\u0638\u0647\u0631\u0647 \u0627\u0644\u0628\u062d\u062b
t0011=\u0628\u0639\u062f \u0627\u0644\u0628\u062d\u062b \u0633\u062a\u0631\u0649 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u062d\u0648\u0644 \u0627\u0644\u0631\u0642\u0645:
t0012=\u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0631\u0642\u0645 \u0645\u0639\u0631\u0648\u0641\u0627\u064b
t0013=<x1> \u062f\u0631\u062c\u0629 \u0627\u0644\u062a\u0642\u064a\u064a\u0645\u0627\u062a \u0627\u0644\u0633\u0644\u0628\u064a\u0629: </x1> \u0639\u062f\u062f \u0627\u0644\u062a\u0642\u064a\u064a\u0645\u0627\u062a \u0627\u0644\u0633\u0644\u0628\u064a\u0629
t0014=<x1>\u0627\u0644\u0641\u0626\u0627\u062a:</x1> \u0646\u0648\u0639 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629 (\u0625\u0639\u0644\u0627\u0646\u060c \u0627\u062d\u062a\u064a\u0627\u0644\u060c \u0625\u0644\u062e)
t0015=<x1>\u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a:</x1> \u0634\u0647\u0627\u062f\u0627\u062a \u0645\u0646 \u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0622\u062e\u0631\u064a\u0646
t0016=<x1>\u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0627\u062a:</x1>\u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u0625\u064a\u062c\u0627\u0628\u064a\u0629 \u0648\u0627\u0644\u0633\u0644\u0628\u064a\u0629
t0017=\u064a\u0645\u0643\u0646\u0643 \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0631\u0642\u0645 \u0645\u0628\u0627\u0634\u0631\u0629\u064b \u0643\u0631\u0642\u0645 \u0645\u0632\u0639\u062c \u0623\u0648 \u0634\u0631\u0639\u064a \u0623\u0648 \u0625\u0636\u0627\u0641\u062a\u0647 \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u062a\u0643 \u0627\u0644\u0633\u0648\u062f\u0627\u0621/\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621.
t0018=\u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0631\u0642\u0645 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641:
t0019=\u064a\u0634\u064a\u0631 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0625\u0644\u0649 \u0639\u062f\u0645 \u062a\u0648\u0641\u0631 \u0645\u0639\u0644\u0648\u0645\u0627\u062a
t0020=\u064a\u0645\u0643\u0646\u0643 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0623\u0648\u0644 \u0645\u0646 \u064a\u0642\u064a\u0651\u0645 \u0627\u0644\u0631\u0642\u0645
t0021=\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0627\u062e\u062a\u064a\u0627\u0631\u064a\u064b\u0627 \u0625\u0644\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621 \u0623\u0648 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621
t0022=<x1> \u0646\u0635\u064a\u062d\u0629:</x1> \u0625\u0630\u0627 \u062a\u0644\u0642\u064a\u062a \u0645\u0643\u0627\u0644\u0645\u0629 \u0645\u0634\u0628\u0648\u0647\u0629 \u0645\u0646 \u0631\u0642\u0645 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0628\u062d\u062b \u0639\u0646\u0647\u0627 \u0647\u0646\u0627 \u0648\u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646\u0647\u0627 \u0643\u0631\u0633\u0627\u0644\u0629 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627.
t0023=\u0646\u0635\u0627\u0626\u062d \u0627\u0644\u0628\u062d\u062b
t0024=\u062a\u0646\u0633\u064a\u0642 \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062a\u0641
t0025=\u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0623\u0641\u0636\u0644 \u0646\u062a\u0627\u0626\u062c \u0628\u062d\u062b\u060c \u0623\u062f\u062e\u0644 \u0627\u0644\u0631\u0642\u0645 \u0645\u0639 \u0631\u0645\u0632 \u0627\u0644\u0628\u0644\u062f:
t0026=<x1>\u0623\u0644\u0645\u0627\u0646\u064a\u0627:</x1> +49 \u0623\u0648 0049 \u0642\u0628\u0644 \u0627\u0644\u0631\u0642\u0645 (\u0639\u0644\u0649 \u0633\u0628\u064a\u0644 \u0627\u0644\u0645\u062b\u0627\u0644 +49 30 12345678)
t0027=<x1>\u0633\u0648\u064a\u0633\u0631\u0627:</x1> +41 \u0623\u0648 0041 \u0642\u0628\u0644 \u0627\u0644\u0631\u0642\u0645
t0028=<x1>\u0627\u0644\u0646\u0645\u0633\u0627:</x1> +43 \u0623\u0648 0043 \u0642\u0628\u0644 \u0627\u0644\u0631\u0642\u0645
t0029=\u064a\u0639\u0645\u0644 \u0627\u0644\u0628\u062d\u062b \u0623\u064a\u0636\u0627\u064b \u0628\u062f\u0648\u0646 \u0631\u0645\u0632 \u0627\u0644\u0628\u0644\u062f\u060c \u0648\u0644\u0643\u0646 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u062d\u064a\u0646\u0626\u0630\u064d \u062a\u0643\u0648\u0646 \u0623\u0642\u0644 \u0645\u0648\u062b\u0648\u0642\u064a\u0629.
t0030=\u062d\u0645\u0627\u064a\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u0628\u062d\u062b
t0031=\u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u0628\u062d\u062b\u060c \u064a\u062a\u0645 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0631\u0642\u0645 \u0625\u0644\u0649 \u062e\u0627\u062f\u0645 PhoneBlock \u0639\u0644\u0649 \u0634\u0643\u0644 \u062a\u062c\u0632\u0626\u0629 SHA-1. \u0644\u0627 \u064a\u0645\u0643\u0646 \u0644\u0644\u062e\u0627\u062f\u0645 \u0625\u0639\u0627\u062f\u0629 \u062d\u0633\u0627\u0628 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0623\u0635\u0644\u064a \u0645\u0646 \u0647\u0630\u0627.
t0032=<x1>\u0647\u0630\u0627 \u064a\u0639\u0646\u064a:</x1> \u0644\u0627 \u064a\u0639\u0631\u0641 PhoneBlock \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0630\u064a \u062a\u0628\u062d\u062b \u0639\u0646\u0647 \u0625\u0644\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0645\u0648\u062c\u0648\u062f\u064b\u0627 \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u064a \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0627\u0642\u062a\u062d\u0627\u0645\u064a\u0629. \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u062c\u0645\u064a\u0639 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0623\u062e\u0631\u0649\u060c \u064a\u0638\u0644 \u0628\u062d\u062b\u0643 \u062e\u0627\u0635\u0627\u064b.
t0033=\u0645\u062a\u0649 \u064a\u0643\u0648\u0646 \u0627\u0644\u0628\u062d\u062b \u0645\u0641\u064a\u062f\u0627\u064b\u061f
t0034=\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u062a\u0643\u0631\u0631:
t0035=\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0645\u062c\u0647\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0634\u0627\u0634\u0629 \u0642\u0628\u0644 \u0623\u0646 \u062a\u0631\u062f \u0639\u0644\u0649 \u0627\u0644\u0647\u0627\u062a\u0641
t0036=\u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0641\u0627\u0626\u062a\u0629
t0037=\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0645\u0646 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0646\u0635\u064a\u0629 \u0627\u0644\u0642\u0635\u064a\u0631\u0629 \u0623\u0648 \u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a
t0038=\u062a\u062d\u0642\u0642 \u0645\u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0631\u0642\u0645 \u0645\u0634\u0631\u0648\u0639\u0627\u064b \u0623\u0645 \u0644\u0627 \u0642\u0628\u0644 \u0645\u0639\u0627\u0648\u062f\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644
t0039=\u0645\u0627 \u064a\u0645\u0643\u0646\u0643 \u0641\u0639\u0644\u0647 \u0628\u0639\u062f \u0627\u0644\u0628\u062d\u062b
t0040=\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0631\u0642\u0645 \u0643\u0631\u0633\u0627\u0644\u0629 \u063a\u064a\u0631 \u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627 \u0623\u0648 \u0634\u0631\u0639\u064a\u0629
t0041=\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062f\u0627\u0621 (\u062d\u0638\u0631 \u062f\u0627\u0626\u0645\u064b\u0627)
t0042=\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064a\u0636\u0627\u0621 (\u0644\u0627 \u062a\u062d\u0638\u0631 \u0623\u0628\u062f\u064b\u0627)
t0043=\u0642\u0631\u0627\u0621\u0629 \u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0622\u062e\u0631\u064a\u0646

