Anrufbeantworter=<x8>{app}</x8><x9></x9>
Der=\u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0431\u0443\u0432 \u0443\u0432\u0456\u043c\u043a\u043d\u0435\u043d\u0438\u0439: <x3>{lastAccess}</x3>
E-Mail-Adresse=\u0432\u0438\u043a\u043e\u043d\u0430\u0442\u0438.
Einstellungen=<x6>{settings}</x6><x7></x7>
Facebook=<x12>{facebook}</x12><x13></x13>
Homepage=<x2>{home}</x2><x3></x3></x3>
Kontakt=<x14>{mail}</x14><x15></x15>
Spende=<x4>{support}</x4><x5></x5></x5>
Videoanleitung=<x10>{help}</x10><x11></x11>
den=\u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0430? \u041c\u0438 \u0431\u0443\u0434\u0435\u043c\u043e \u0440\u0430\u0434\u0456 \u0432\u0430\u0448\u0438\u043c \u0432\u0456\u0434\u0433\u0443\u043a\u0430\u043c!
hilft=\u0426\u0435 \u0434\u043e\u043f\u043e\u043c\u043e\u0436\u0435 \u0432\u0430\u043c \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0438 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f. \u0412\u0430\u0436\u043b\u0438\u0432\u043e, \u0449\u043e\u0431 \u0432\u0438 \u043d\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u0438 \u0441\u0432\u0456\u0439 Fritz!
t0001=PhoneBlock: \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0430 \u0432 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u0456
t0002.alt=\u041b\u043e\u0433\u043e\u0442\u0438\u043f PhoneBlock
t0003=\u041f\u0440\u0438\u0432\u0456\u0442,
t0004=\u0412\u0438 \u0443\u0432\u0456\u0439\u0448\u043b\u0438 \u0434\u043e <x1>PhoneBlock</x1>. \u041e\u0434\u043d\u0430\u043a, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f
t0005=\u0412\u0430\u0448\u0435 \u0456\u043c'\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 PhoneBlock: <x1>{userName}</x1><x2></x2>
t0006=\u042f \u0442\u0430\u043a\u043e\u0436 \u043f\u043e\u044f\u0441\u043d\u044e\u044e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0443 \u0446\u044c\u043e\u043c\u0443 \u0432\u0456\u0434\u0435\u043e \u043d\u0430 YouTube <x1>{help}</x1> - \u043c\u043e\u0436\u043b\u0438\u0432\u043e
t0007=\u0417 \u043f\u043e\u0432\u0430\u0433\u043e\u044e
t0008=\u0411\u0435\u0440\u043d\u0445\u0430\u0440\u0434 \u0413\u0430\u0443\u043c\u0430\u0445\u0435\u0440
t0009=--<x1></x1>
von=\u0412\u0430\u0448 Fritz! box \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454 \u043d\u0430\u043b\u0435\u0436\u043d\u0438\u043c \u0447\u0438\u043d\u043e\u043c. \u0427\u0438 \u043c\u043e\u0436\u0443 \u044f \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0442\u0438 \u0432\u0430\u043c \u0437 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u043c, \u0430\u0431\u043e \u0432\u0438 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0438
wird.=\u042f\u043a\u0449\u043e \u0432\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u043c\u0430\u0454\u0442\u0435 \u043f\u0456\u0434 \u0440\u0443\u043a\u043e\u044e \u0446\u0438\u0445 \u0434\u0430\u043d\u0438\u0445 \u0434\u043b\u044f \u0432\u0445\u043e\u0434\u0443, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u0442\u0438 \u043f\u0440\u043e\u0446\u0435\u0441 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 \u0442\u0438\u043c\u0438 \u0441\u0430\u043c\u0438\u043c\u0438

