Einstellungen=<x6>{settings}</x6><x7></x7>
Facebook=<x10>{facebook}</x10><x11></x11>
Homepage=<x2>{home}</x2><x3></x3></x3>
Kontakt=<x12>{mail}</x12><x13></x13>
Spende=<x4>{support}</x4><x5></x5></x5>
Videoanleitung=<x8>{help}</x8><x9></x9>
t0001=\u041f\u0440\u0438\u0432\u0456\u0442 {name},<x1></x1>
t0002.alt=\u041b\u043e\u0433\u043e\u0442\u0438\u043f PhoneBlock
t0003=\u041f\u0440\u0438\u0454\u043c\u043d\u043e, \u0449\u043e \u0432\u0438 \u0437\u043d\u0430\u0439\u0448\u043b\u0438 <x1>PhoneBlock</x1> \u0456 \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0439\u043e\u0433\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438. \u0421\u043f\u043e\u0434\u0456\u0432\u0430\u0454\u043c\u043e\u0441\u044f, \u0449\u043e \u0432 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u044c\u043e\u043c\u0443 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u0438\u0445 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432 \u0437\u043d\u0430\u0447\u043d\u043e \u0437\u043c\u0435\u043d\u0448\u0438\u0442\u044c\u0441\u044f.
t0004=\u042f\u043a\u0449\u043e \u0432\u0438 \u0437\u0430\u0434\u043e\u0432\u043e\u043b\u0435\u043d\u0456 \u0440\u043e\u0431\u043e\u0442\u043e\u044e PhoneBlock, \u0442\u043e \u044f \u0431\u0443\u0434\u0443 \u0440\u0430\u0434\u0438\u0439, \u044f\u043a\u0449\u043e \u0432\u0438 \u0437\u0440\u043e\u0431\u0438\u0442\u0435 \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0443 \u043f\u043e\u0436\u0435\u0440\u0442\u0432\u0443 \u043d\u0430 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0443 \u0440\u043e\u0431\u043e\u0442\u0438 PhoneBlock.
t0005=\u0410\u043b\u0435 \u0449\u0435 \u0432\u0430\u0436\u043b\u0438\u0432\u0456\u0448\u0435, \u0449\u043e\u0431 \u0432\u0438 \u0440\u043e\u0437\u043f\u043e\u0432\u0456\u043b\u0438 \u043f\u0440\u043e \u043d\u044c\u043e\u0433\u043e \u0441\u0432\u043e\u0457\u043c \u0434\u0440\u0443\u0437\u044f\u043c, \u0437\u043d\u0430\u0439\u043e\u043c\u0438\u043c \u0456 \u0440\u043e\u0434\u0438\u0447\u0430\u043c. \u0427\u043e\u043c\u0443 \u0431 \u043d\u0435 \u043f\u043e\u0434\u0456\u043b\u0438\u0442\u0438\u0441\u044f \u0434\u043e\u043c\u0430\u0448\u043d\u044c\u043e\u044e \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u043e\u044e PhoneBlock (<x1>{home}</x1>) \u043d\u0430 Facebook, Twitter \u0430\u0431\u043e \u0456\u043d\u0448\u043e\u043c\u0443 \u043a\u0430\u043d\u0430\u043b\u0456 \u0456 \u043d\u0435 \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u0442\u0438\u0441\u044f \u043d\u0430 PhoneBlock, \u0449\u043e\u0431 \u043d\u0435 \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u0442\u0438 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f: <x2>{facebook}</x2>
t0006=\u0422\u0456\u043b\u044c\u043a\u0438 \u044f\u043a\u0449\u043e \u0432\u0438 \u0440\u043e\u0437\u043f\u043e\u0432\u0456\u0441\u0442\u0435 \u0456\u043d\u0448\u0438\u043c \u043f\u0440\u043e PhoneBlock, \u0445\u043e\u0440\u043e\u0448\u0430 \u043d\u043e\u0432\u0438\u043d\u0430 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u043d\u0456\u0445\u0442\u043e \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u0437\u0430\u0445\u0438\u0449\u0435\u043d\u0438\u0439 \u0432\u0456\u0434 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0433\u043e \u0442\u0435\u0440\u043e\u0440\u0443, \u043c\u043e\u0436\u0435 \u043f\u043e\u0448\u0438\u0440\u0438\u0442\u0438\u0441\u044f.
t0007=\u0417 \u043f\u043e\u0432\u0430\u0433\u043e\u044e
t0008=\u0411\u0435\u0440\u043d\u0445\u0430\u0440\u0434 \u0413\u0430\u0443\u043c\u0430\u0445\u0435\u0440
t0009=--<x1></x1>

