t0001=\u0423\u0432\u0456\u0439\u0434\u0456\u0442\u044c \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e Google
t0002=\u0417\u0430\u043b\u0438\u0448\u0430\u0439\u0442\u0435\u0441\u044f \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0456 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457 (\u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u044e\u0454 <x1>\u043a\u0443\u043a\u0456</x1>)
t0003=\u0420\u0435\u0454\u0441\u0442\u0440\u0443\u044e\u0447\u0438\u0441\u044c, \u0432\u0438 \u043f\u0440\u0438\u0439\u043c\u0430\u0454\u0442\u0435 <x1>\u0423\u043c\u043e\u0432\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f</x1>.
t0004=\u041f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0439\u0442\u0435 \u0448\u0443\u043a\u0430\u0442\u0438 \u0432 Google
t0005=\u042f\u043a\u0449\u043e \u0443 \u0432\u0430\u0441 \u0454 \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441 Google, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0439\u043e\u0433\u043e \u0434\u043b\u044f \u0437\u0440\u0443\u0447\u043d\u043e\u0433\u043e \u0432\u0445\u043e\u0434\u0443 \u0432 PhoneBlock. \u041f\u0440\u0438 \u043f\u0435\u0440\u0448\u043e\u043c\u0443 \u0432\u0445\u043e\u0434\u0456 \u0447\u0435\u0440\u0435\u0437 Google \u0441\u0442\u0432\u043e\u0440\u044e\u0454\u0442\u044c\u0441\u044f \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441 PhoneBlock. \u041d\u0430\u0434\u0430\u043b\u0456 \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0445\u043e\u0434\u0438\u0442\u0438 \u043f\u0456\u0434 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u043c \u0456\u043c'\u044f\u043c \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 PhoneBlock \u0430\u0431\u043e \u0437\u043d\u043e\u0432\u0443 \u0447\u0435\u0440\u0435\u0437 Google.
t0006=\u0423\u0432\u0456\u0439\u0434\u0456\u0442\u044c \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457 \u043f\u043e\u0448\u0442\u0438
t0007=e-mail
t0008=\u0417\u0430\u043b\u0438\u0448\u0430\u0439\u0442\u0435\u0441\u044f \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0456 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457 (\u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u044e\u0454 <x1>\u043a\u0443\u043a\u0456</x1>)
t0009=\u0420\u0435\u0454\u0441\u0442\u0440\u0443\u044e\u0447\u0438\u0441\u044c, \u0432\u0438 \u043f\u0440\u0438\u0439\u043c\u0430\u0454\u0442\u0435 <x1>\u0423\u043c\u043e\u0432\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f</x1>.
t0010=\u041a\u043e\u0434 \u0437\u0430\u043f\u0438\u0442\u0443
t0011=\u0412\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u0454\u0442\u0435 \u043a\u043e\u0434 \u043d\u0430 \u0432\u043a\u0430\u0437\u0430\u043d\u0443 \u0432\u0430\u043c\u0438 \u0430\u0434\u0440\u0435\u0441\u0443 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457 \u043f\u043e\u0448\u0442\u0438, \u044f\u043a\u0438\u0439 \u0437\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0442\u0438 \u0434\u043b\u044f \u0432\u0445\u043e\u0434\u0443. \u041f\u0440\u0438 \u043f\u0435\u0440\u0448\u043e\u043c\u0443 \u0432\u0445\u043e\u0434\u0456 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457 \u043f\u043e\u0448\u0442\u0438 \u0441\u0442\u0432\u043e\u0440\u044e\u0454\u0442\u044c\u0441\u044f \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441 PhoneBlock. \u041d\u0430\u0434\u0430\u043b\u0456 \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0445\u043e\u0434\u0438\u0442\u0438 \u043f\u0456\u0434 \u0437\u0433\u0435\u043d\u0435\u0440\u043e\u0432\u0430\u043d\u0438\u043c \u0456\u043c'\u044f\u043c \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 PhoneBlock \u0430\u0431\u043e \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u043d\u0430\u0434\u0456\u0441\u043b\u0430\u0432\u0448\u0438 \u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u0438\u0439 \u043a\u043e\u0434.
t0012=\u0423\u0432\u0456\u0439\u0434\u0456\u0442\u044c \u043f\u0456\u0434 \u0441\u0432\u043e\u0457\u043c \u0456\u043c'\u044f\u043c \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 PhoneBlock
t0013=\u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0439\u0442\u0435 \u0456\u043c'\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430, \u044f\u043a\u0435 \u0432\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u043f\u0440\u0438 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0432 Google, \u0430\u0431\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457 \u043f\u043e\u0448\u0442\u0438.
t0014=\u0414\u0430\u043d\u0456 \u0434\u043b\u044f \u0432\u0445\u043e\u0434\u0443 \u043d\u0435 \u0437\u0431\u0456\u0433\u0430\u044e\u0442\u044c\u0441\u044f, \u0431\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0437\u0430\u043f\u0438\u0441\u0438 \u0456 \u0441\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437.
t0015=\u041f\u0430\u0440\u043e\u043b\u044c \u0431\u0443\u0432 \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u0438\u0439 \u0432\u0430\u043c \u043f\u0456\u0441\u043b\u044f \u043f\u0435\u0440\u0448\u043e\u0433\u043e \u0432\u0445\u043e\u0434\u0443. \u042f\u043a\u0449\u043e \u0432\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u043c\u0430\u0454\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u044f \u043f\u0456\u0434 \u0440\u0443\u043a\u043e\u044e, \u043f\u0440\u043e\u0441\u0442\u043e \u0443\u0432\u0456\u0439\u0434\u0456\u0442\u044c \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e Google \u0430\u0431\u043e \u0432\u0430\u0448\u043e\u0457 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457 \u0430\u0434\u0440\u0435\u0441\u0438, \u0434\u0438\u0432. \u0432\u0438\u0449\u0435.
t0016=\u0417\u0430\u043b\u0438\u0448\u0430\u0439\u0442\u0435\u0441\u044f \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0456 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457 (\u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u044e\u0454 <x1>\u043a\u0443\u043a\u0456</x1>)
t0017=\u0420\u0435\u0454\u0441\u0442\u0440\u0443\u044e\u0447\u0438\u0441\u044c, \u0432\u0438 \u043f\u0440\u0438\u0439\u043c\u0430\u0454\u0442\u0435 <x1>\u0423\u043c\u043e\u0432\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f</x1>.
t0018=\u0423\u0432\u0456\u0439\u0434\u0456\u0442\u044c \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443
t0019=\u041a\u043e\u0434 \u0431\u0435\u0437\u043f\u0435\u043a\u0438
t0020.placeholder=\u0412\u0430\u0448\u0430 \u0430\u0434\u0440\u0435\u0441\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457 \u043f\u043e\u0448\u0442\u0438
t0021.alt=Captcha
t0022.placeholder=\u0422\u0435\u043a\u0441\u0442 \u043d\u0430 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043d\u0456 \u0432\u0438\u0449\u0435
t0023.placeholder=\u0406\u043c'\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
t0024.placeholder=\u041f\u0430\u0440\u043e\u043b\u044c PhoneBlock

