Repository: haumacher/phoneblock
Catalog: phoneblock_shared/lib/l10n/app_*.arb
Languages: ar, da, de, el, es, fr, it, nb, nl, pl, sv, uk, zh

# appTitle
source: PhoneBlock answering machine
ar: جهاز الرد على المكالمات الهاتفية
da: PhoneBlock telefonsvarer
de: PhoneBlock Anrufbeantworter
el: Τηλεφωνητής PhoneBlock
es: Contestador automático PhoneBlock
fr: PhoneBlock répondeur téléphonique
it: Segreteria telefonica PhoneBlock
nb: PhoneBlock telefonsvarer
nl: PhoneBlock antwoordapparaat
pl: Automatyczna sekretarka PhoneBlock
sv: PhoneBlock telefonsvarare
uk: Автовідповідач PhoneBlock
zh: PhoneBlock 应答机

# yourAnswerbots
source: Your answering machine
ar: جهاز الرد الآلي الخاص بك
da: Din telefonsvarer
de: Deine Anrufbeantworter
el: Ο τηλεφωνητής σας
es: Su contestador automático
fr: Ton répondeur
it: La segreteria telefonica
nb: Telefonsvareren din
nl: Uw antwoordapparaat
pl: Automatyczna sekretarka
sv: Din telefonsvarare
uk: Ваш автовідповідач
zh: 您的答录机

# loginRequired
source: Registration required
ar: التسجيل مطلوب
da: Tilmelding påkrævet
de: Anmeldung erforderlich
el: Απαιτείται εγγραφή
es: Inscripción obligatoria
fr: Inscription nécessaire
it: Registrazione obbligatoria
nb: Registrering kreves
nl: Registratie vereist
pl: Wymagana rejestracja
sv: Registrering krävs
uk: Реєстрація обов'язкова
zh: 需要注册

source: Login
ar: تسجيل الدخول
el: Σύνδεση
es: Inicio de sesión
fr: Connexion
it: Accesso
nb: Logg inn
nl: Inloggen
pl: Logowanie
sv: Logga in
uk: Логін
zh: 登录

source: Loading data...
ar: تحميل البيانات...
da: Indlæser data...
de: Lade Daten...
el: Φόρτωση δεδομένων...
es: Cargando datos...
fr: Chargement des données...
it: Caricamento dati...
nb: Laster inn data...
nl: Gegevens laden...
pl: Ładowanie danych...
sv: Laddar data...
uk: Завантаження даних...
zh: 加载数据...

# refreshingData
source: Update data...
ar: تحديث البيانات...
da: Opdater data...
de: Aktualisiere Daten...
el: Ενημέρωση δεδομένων...
es: Actualizar datos...
fr: Mettre à jour les données...
it: Aggiornare i dati...
nb: Oppdater data...
nl: Gegevens bijwerken...
pl: Aktualizacja danych...
sv: Uppdatera data...
uk: Оновити дані...
zh: 更新数据...

# noAnswerbotsYet
source: You don't have an answering machine yet, click the plus button below to create a PhoneBlock answering machine.
ar: ليس لديك جهاز رد آلي حتى الآن، انقر على زر علامة الجمع أدناه لإنشاء جهاز رد آلي للرد على الهاتف.
da: Hvis du ikke har en telefonsvarer endnu, kan du klikke på plus-knappen nedenfor for at oprette en PhoneBlock-telefonsvarer.
de: Du hast noch keinen Anrufbeantworter, klicke den Plus-Knopf unten, um einen PhoneBlock-Anrufbeantworter anzulegen.
el: Αν δεν έχετε ακόμα τηλεφωνητή, κάντε κλικ στο κουμπί συν παρακάτω για να δημιουργήσετε έναν τηλεφωνητή PhoneBlock.
es: Si todavía no tiene un contestador automático, haga clic en el botón más abajo para crear un contestador automático PhoneBlock.
fr: Tu n'as pas encore de répondeur, clique sur le bouton plus ci-dessous pour créer un répondeur PhoneBlock.
it: Se non avete ancora una segreteria telefonica, fate clic sul pulsante più in basso per creare una segreteria telefonica PhoneBlock.
nb: Hvis du ikke har en telefonsvarer ennå, kan du klikke på plussknappen nedenfor for å opprette en PhoneBlock-telefonsvarer.
nl: Hebt u nog geen antwoordapparaat, klik dan op de plusknop hieronder om een PhoneBlock antwoordapparaat aan te maken.
pl: Nie masz jeszcze automatycznej sekretarki, kliknij przycisk plus poniżej, aby utworzyć automatyczną sekretarkę PhoneBlock.
sv: Om du inte har någon telefonsvarare ännu, klicka på plusknappen nedan för att skapa en PhoneBlock-svarare.
uk: Якщо у вас ще немає автовідповідача, натисніть кнопку "плюс" нижче, щоб створити автовідповідач PhoneBlock.
zh: 您还没有电话答录机，请点击下面的加号按钮创建 PhoneBlock 电话答录机。

# createAnswerbot
source: Creating an answering machine
ar: إنشاء جهاز الرد على المكالمات
da: Opret en telefonsvarer
de: Anrufbeantworter anlegen
el: Δημιουργία τηλεφωνητή
es: Crear contestador automático
fr: Créer un répondeur téléphonique
it: Creare una segreteria telefonica
nb: Opprett telefonsvarer
nl: Antwoordapparaat maken
pl: Tworzenie automatycznej sekretarki
sv: Skapa telefonsvarare
uk: Створення автовідповідача
zh: 创建应答机

# answerbotName
source: Answering machine {userName}
ar: جهاز الرد الآلي {userName}
da: Telefonsvarer {userName}.
de: Anrufbeantworter {userName}
el: Τηλεφωνητής {userName}
es: Contestador automático {userName}
fr: Répondeur {userName}
it: Segreteria telefonica {userName}
nb: Telefonsvarer {userName}
nl: Antwoordapparaat {userName}
pl: Automatyczna sekretarka {userName}
sv: Telefonsvarare {userName}
uk: Автовідповідач {userName}
zh: 应答机 <x1>用户名</x1

# answerbotStats
source: {newCalls} new calls, {callsAccepted} calls, {talkTimeSeconds} s total talk time
ar: {newCalls} مكالمات جديدة، {callsAccepted} مكالمات، {talkTimeSeconds} إجمالي وقت التحدث
da: {newCalls} nye opkald, {callsAccepted} opkald, {talkTimeSeconds} s samlet taletid
de: {newCalls} neue Anrufe, {callsAccepted} Anrufe, {talkTimeSeconds} s Gesprächszeit gesamt
el: {newCalls} νέες κλήσεις, {callsAccepted} κλήσεις, {talkTimeSeconds} s συνολικός χρόνος ομιλίας
es: {newCalls} llamadas nuevas, {callsAccepted} llamadas, {talkTimeSeconds} s tiempo total de conversación.
fr: {newCalls} nouveaux appels, {callsAccepted} appels, {talkTimeSeconds} s temps de conversation total
it: {newCalls} nuove chiamate, {callsAccepted} chiamate, {talkTimeSeconds} s tempo totale di conversazione
nb: {newCalls} nye anrop, {callsAccepted} anrop, {talkTimeSeconds} s total taletid
nl: {newCalls} nieuwe oproepen, {callsAccepted} oproepen, {talkTimeSeconds} s totale gesprekstijd
pl: {newCalls} nowe połączenia, {callsAccepted} połączenia, {talkTimeSeconds} całkowity czas rozmów
sv: {newCalls} nya samtal, {callsAccepted} samtal, {talkTimeSeconds} s total samtalstid
uk: {newCalls} нові виклики, {callsAccepted} виклики, {talkTimeSeconds} загальний час розмови
zh: {newCalls}新通话，{callsAccepted}通话，{talkTimeSeconds}总通话时间

# statusActive
source: active
ar: نشط
da: aktiv
de: aktiv
el: ενεργό
es: activo
fr: actif
it: attivo
nb: aktiv
nl: actief
pl: aktywny
sv: aktiv
uk: активний
zh: 活动

# statusConnecting
source: connect...
ar: الاتصال...
da: ...forbinder...
de: verbinde...
el: συνδεθείτε...
es: conectar...
fr: relie...
it: connettersi...
nb: ...koble til...
nl: verbinden...
pl: połączyć...
sv: ...ansluta...
uk: з'єднати...
zh: 连接...

# statusDisabled
source: switched off
ar: تم إيقاف التشغيل
da: slukket
de: ausgeschaltet
el: απενεργοποιημένο
es: apagado
fr: désactivé
it: spento
nb: slått av
nl: uitgeschakeld
pl: wyłączony
sv: avstängd
uk: вимкнено
zh: 关掉

# statusIncomplete
source: incomplete
ar: غير مكتمل
da: ufuldstændig
de: unvollständig
el: ελλιπής
es: incompleto
fr: incomplet
it: incompleto
nb: ufullstendig
nl: onvolledig
pl: niekompletny
sv: ofullständig
uk: неповний
zh: 不完整

# deleteAnswerbot
source: Delete answering machine
ar: حذف جهاز الرد على المكالمات
da: Slet telefonsvareren
de: Anrufbeantworter löschen
el: Διαγραφή τηλεφωνητή
es: Borrar contestador automático
fr: Effacer le répondeur
it: Cancellare la segreteria telefonica
nb: Slett telefonsvareren
nl: Antwoordapparaat verwijderen
pl: Usuń automatyczną sekretarkę
sv: Radera telefonsvarare
uk: Видалити автовідповідач
zh: 删除答录机

# enabled
source: Activated
ar: مفعل
da: Aktiveret
de: Aktiviert
el: Ενεργοποιημένο
es: Activado
fr: Activé
it: Attivato
nb: Aktivert
nl: Geactiveerd
pl: Aktywowany
sv: Aktiverad
uk: Активовано
zh: 激活

# minVotes
source: Minimum votes
ar: الحد الأدنى من الأصوات
da: Minimum antal stemmer
de: Mindest-Stimmen
el: Ελάχιστες ψήφοι
es: Votos mínimos
fr: Minimum de voix
it: Voti minimi
nb: Minimum antall stemmer
nl: Minimum aantal stemmen
pl: Minimalna liczba głosów
sv: Minimiantal röster
uk: Мінімальна кількість голосів
zh: 最低票数

# minVotesDescription
source: What is the minimum number of voices required for a number to be accepted by the answering machine?
ar: ما هو الحد الأدنى لعدد الأصوات المطلوبة لقبول الرقم من قبل جهاز الرد الآلي؟
da: Hvad er det mindste antal stemmer, der kræves, for at et nummer kan accepteres af telefonsvareren?
de: Wie viele Stimmen muss eine Nummer mindestens haben, damit sie vom Anrufbeantworter angenommen wird?
el: Ποιος είναι ο ελάχιστος αριθμός φωνών που απαιτείται για την αποδοχή ενός αριθμού από τον τηλεφωνητή;
es: ¿Cuál es el número mínimo de voces necesario para que un número sea aceptado por el contestador automático?
fr: Combien de voix au moins un numéro doit-il avoir pour que le répondeur l'accepte ?
it: Qual è il numero minimo di voci richiesto perché un numero venga accettato dalla segreteria telefonica?
nb: Hva er det minste antallet stemmer som kreves for at et nummer skal aksepteres av telefonsvareren?
nl: Wat is het minimumaantal stemmen dat nodig is om een nummer door het antwoordapparaat te laten accepteren?
pl: Jaka jest minimalna liczba głosów wymagana do zaakceptowania numeru przez automatyczną sekretarkę?
sv: Vilket är det minsta antal röster som krävs för att ett nummer ska accepteras av telefonsvararen?
uk: Яка мінімальна кількість голосів необхідна для того, щоб номер був прийнятий автовідповідачем?
zh: 答录机接受号码所需的最低语音数是多少？

# minVotes2
source: 2 - lock immediately
ar: 2 - القفل على الفور
da: 2 - lås med det samme
de: 2 - sofort sperren
el: 2 - κλειδώστε αμέσως
es: 2 - bloquear inmediatamente
fr: 2 - bloquer immédiatement
it: 2 - bloccare immediatamente
nb: 2 - lås umiddelbart
nl: 2 - onmiddellijk vergrendelen
pl: 2 - natychmiastowa blokada
sv: 2 - lås omedelbart
uk: 2 - негайно заблокувати
zh: 2 - 立即锁定

# minVotes4
source: 4 - Wait for confirmation
ar: 4 - انتظر التأكيد
da: 4 - Vent på bekræftelse
de: 4 - Bestätigung abwarten
el: 4 - Περιμένετε επιβεβαίωση
es: 4 - Esperar confirmación
fr: 4 - Attendre la confirmation
it: 4 - Attendere la conferma
nb: 4 - Vent på bekreftelse
nl: 4 - Wacht op bevestiging
pl: 4 - Poczekaj na potwierdzenie
sv: 4 - Vänta på bekräftelse
uk: 4 - Дочекайтеся підтвердження
zh: 4 - 等待确认

# minVotes10
source: 10 - only when safe
ar: 10 - فقط في حالة الأمان
da: 10 - kun når det er sikkert
de: 10 - erst wenn sicher
el: 10 - μόνο όταν είναι ασφαλές
es: 10 - sólo cuando sea seguro
fr: 10 - seulement si sûr
it: 10 - solo quando è sicuro
nb: 10 - bare når det er trygt
nl: 10 - alleen als het veilig is
pl: 10 - tylko wtedy, gdy jest to bezpieczne
sv: 10 - endast när det är säkert
uk: 10 - тільки коли це безпечно
zh: 10 - 仅在安全的情况下

# minVotes100
source: 100 - only top spammers
ar: 100 - كبار مرسلي البريد العشوائي فقط
da: 100 - kun topspammere
de: 100 - nur Top-Spammer
el: 100 - μόνο κορυφαίοι spammers
es: 100 - sólo los mejores spammers
fr: 100 - seulement les meilleurs spammeurs
it: 100 - solo i top spammers
nb: 100 - bare de beste spammerne
nl: 100 - alleen topspammers
pl: 100 - tylko najlepsi spamerzy
sv: 100 - endast de bästa spammarna
uk: 100 - тільки топові спамери
zh: 100 - 仅限顶级垃圾邮件发送者

# cannotChangeWhileEnabled
source: Can only be changed when the answering machine is switched off.
ar: لا يمكن تغييره إلا عند إيقاف تشغيل جهاز الرد الآلي.
da: Kan kun ændres, når telefonsvareren er slukket.
de: Kann nur bei ausgeschaltetem Anrufbeantworter geändert werden.
el: Μπορεί να αλλάξει μόνο όταν ο αυτόματος τηλεφωνητής είναι απενεργοποιημένος.
es: Sólo se puede cambiar cuando el contestador automático está apagado.
fr: Ne peut être modifié que si le répondeur est désactivé.
it: Può essere modificato solo quando la segreteria telefonica è spenta.
nb: Kan bare endres når telefonsvareren er slått av.
nl: Kan alleen worden gewijzigd als het antwoordapparaat is uitgeschakeld.
pl: Można ją zmienić tylko wtedy, gdy automatyczna sekretarka jest wyłączona.
sv: Kan endast ändras när telefonsvararen är avstängd.
uk: Можна змінити лише при вимкненому автовідповідачі.
zh: 只能在应答机关闭时更改。

source: Save settings
ar: حفظ الإعدادات
da: Gem indstillinger
de: Einstellungen speichern
el: Αποθήκευση ρυθμίσεων
es: Guardar ajustes
fr: Enregistrer les paramètres
it: Salva le impostazioni
nb: Lagre innstillinger
nl: Instellingen opslaan
pl: Zapisz ustawienia
sv: Spara inställningar
uk: Зберегти налаштування
zh: 保存设置

# retentionPeriod
source: Storage time
ar: وقت التخزين
da: Opbevaringstid
de: Aufbewahrungszeit
el: Χρόνος αποθήκευσης
es: Tiempo de almacenamiento
fr: Durée de conservation
it: Tempo di conservazione
nb: Lagringstid
nl: Opslagtijd
pl: Czas przechowywania
sv: Lagringstid
uk: Час зберігання
zh: 存储时间

# retentionPeriodDescription
source: How long should calls be kept?
ar: إلى متى يجب الاحتفاظ بالمكالمات؟
da: Hvor længe skal opkald gemmes?
de: Wie lange sollen Anrufe aufbewahrt werden?
el: Πόσο καιρό πρέπει να διατηρούνται οι κλήσεις;
es: ¿Cuánto tiempo deben conservarse las llamadas?
fr: Combien de temps les appels doivent-ils être conservés ?
it: Per quanto tempo devono essere conservate le chiamate?
nb: Hvor lenge skal samtalene oppbevares?
nl: Hoe lang moeten gesprekken worden bewaard?
pl: Jak długo należy przechowywać połączenia?
sv: Hur länge ska samtalen sparas?
uk: Як довго слід зберігати дзвінки?
zh: 通话应保留多长时间？

# retentionNever
source: Never delete
ar: لا تحذف أبدًا
da: Slet aldrig
de: Niemals löschen
el: Ποτέ μην διαγράφετε
es: No borrar nunca
fr: Ne jamais supprimer
it: Non cancellare mai
nb: Aldri slette
nl: Nooit verwijderen
pl: Nigdy nie usuwaj
sv: Ta aldrig bort
uk: Ніколи не видаляйте
zh: 永不删除

# retentionWeek
source: Delete after 1 week
ar: حذف بعد 1 أسبوع
da: Slet efter 1 uge
de: Nach 1 Woche löschen
el: Διαγραφή μετά από 1 εβδομάδα
es: Borrar después de 1 semana
fr: Supprimer après 1 semaine
it: Cancellare dopo 1 settimana
nb: Slett etter 1 uke
nl: Verwijderen na 1 week
pl: Usuń po 1 tygodniu
sv: Radera efter 1 vecka
uk: Видалити через 1 тиждень
zh: 1 周后删除

# retentionMonth
source: Delete after 1 month
ar: حذف بعد 1 شهر
da: Slet efter 1 måned
de: Nach 1 Monat löschen
el: Διαγραφή μετά από 1 μήνα
es: Suprimir después de 1 mes
fr: Supprimer après 1 mois
it: Cancellare dopo 1 mese
nb: Slett etter 1 måned
nl: Verwijderen na 1 maand
pl: Usuń po 1 miesiącu
sv: Radera efter 1 månad
uk: Видалити через 1 місяць
zh: 1 个月后删除

# retentionQuarter
source: Delete after 3 months
ar: حذف بعد 3 أشهر
da: Slet efter 3 måneder
de: Nach 3 Monaten löschen
el: Διαγραφή μετά από 3 μήνες
es: Borrar después de 3 meses
fr: Supprimer après 3 mois
it: Cancellare dopo 3 mesi
nb: Slett etter 3 måneder
nl: Verwijderen na 3 maanden
pl: Usuń po 3 miesiącach
sv: Radera efter 3 månader
uk: Видалити через 3 місяці
zh: 3 个月后删除

# retentionYear
source: Delete after 1 year
ar: الحذف بعد 1 سنة
da: Slet efter 1 år
de: Nach 1 Jahr löschen
el: Διαγραφή μετά από 1 έτος
es: Suprimir después de 1 año
fr: Supprimer après 1 an
it: Cancellare dopo 1 anno
nb: Slett etter 1 år
nl: Verwijderen na 1 jaar
pl: Usuń po 1 roku
sv: Raderas efter 1 år
uk: Видалити через 1 рік
zh: 1 年后删除

# saveRetentionSettings
source: Save storage settings
ar: حفظ إعدادات التخزين
da: Gem lagringsindstillinger
de: Aufbewahrungseinstellungen speichern
el: Αποθήκευση ρυθμίσεων αποθήκευσης
es: Guardar la configuración de almacenamiento
fr: Enregistrer les paramètres de conservation
it: Salvare le impostazioni di memorizzazione
nb: Lagre lagringsinnstillinger
nl: Opslaginstellingen opslaan
pl: Zapisywanie ustawień pamięci masowej
sv: Spara lagringsinställningar
uk: Збереження налаштувань сховища
zh: 保存存储设置

source: Show help
ar: عرض المساعدة
da: Vis hjælp
de: Hilfe anzeigen
el: Εμφάνιση βοήθειας
es: Mostrar ayuda
fr: Afficher l'aide
it: Mostra aiuto
nb: Vis hjelp
nl: Hulp tonen
pl: Pokaż pomoc
sv: Visa hjälp
uk: Показати допомогу
zh: 显示帮助

# newAnswerbot
source: New answering machine
ar: جهاز الرد الآلي الجديد
da: Ny telefonsvarer
de: Neuer Anrufbeantworter
el: Νέος τηλεφωνητής
es: Nuevo contestador automático
fr: Nouveau répondeur
it: Nuova segreteria telefonica
nb: Ny telefonsvarer
nl: Nieuw antwoordapparaat
pl: Nowa automatyczna sekretarka
sv: Ny telefonsvarare
uk: Новий автовідповідач
zh: 新答录机

source: Use PhoneBlock DynDNS
ar: استخدام PhoneBlock DynDNS
da: Brug PhoneBlock DynDNS
de: PhoneBlock-DynDNS benutzen
el: Χρήση του PhoneBlock DynDNS
es: Utilizar PhoneBlock DynDNS
fr: Utiliser PhoneBlock-DynDNS
it: Utilizzare PhoneBlock DynDNS
nb: Bruk PhoneBlock DynDNS
nl: Gebruik PhoneBlock DynDNS
pl: Użyj PhoneBlock DynDNS
sv: Använda PhoneBlock DynDNS
uk: Використовуйте PhoneBlock DynDNS
zh: 使用 PhoneBlock DynDNS

# dynDnsDescription
source: PhoneBlock needs to know the Internet address of your Fritz! box in order to accept calls.
ar: يحتاج PhoneBlock إلى معرفة عنوان الإنترنت الخاص بصندوق Fritz! الخاص بك من أجل قبول المكالمات.
da: PhoneBlock skal kende internetadressen på din Fritz! boks for at kunne modtage opkald.
de: PhoneBlock muss die Internet-Adresse Deiner Fritz!Box kennen, um Anrufe annehmen zu können.
el: Το PhoneBlock πρέπει να γνωρίζει τη διεύθυνση Internet του Fritz! box σας για να δέχεται κλήσεις.
es: PhoneBlock necesita conocer la dirección de Internet de tu buzón Fritz! para poder aceptar llamadas.
fr: PhoneBlock doit connaître l'adresse Internet de ta Fritz!Box pour pouvoir prendre des appels.
it: PhoneBlock deve conoscere l'indirizzo Internet della vostra casella Fritz! per poter accettare le chiamate.
nb: PhoneBlock må vite Internett-adressen til Fritz!-boksen for å kunne ta imot anrop.
nl: PhoneBlock moet het internetadres van uw Fritz! box kennen om oproepen te kunnen accepteren.
pl: PhoneBlock musi znać adres internetowy skrzynki Fritz!, aby móc odbierać połączenia.
sv: PhoneBlock behöver veta internetadressen till Fritz!-boxen för att kunna ta emot samtal.
uk: PhoneBlock повинен знати інтернет-адресу вашої Fritz! скриньки, щоб приймати дзвінки.
zh: PhoneBlock 需要知道 Fritz!

source: Set up PhoneBlock DynDNS
ar: إعداد PhoneBlock DynDNS
da: Opsætning af PhoneBlock DynDNS
de: PhoneBlock-DynDNS einrichten
el: Ρύθμιση του PhoneBlock DynDNS
es: Configurar PhoneBlock DynDNS
fr: Configurer PhoneBlock-DynDNS
it: Configurare PhoneBlock DynDNS
nb: Konfigurer PhoneBlock DynDNS
nl: PhoneBlock DynDNS instellen
pl: Konfiguracja PhoneBlock DynDNS
sv: Konfigurera PhoneBlock DynDNS
uk: Налаштування PhoneBlock DynDNS
zh: 设置 PhoneBlock DynDNS

source: Domain name
ar: اسم النطاق
da: Domænenavn
el: Όνομα τομέα
es: Nombre de dominio
fr: Nom de domaine
it: Nome del dominio
nb: Domenenavn
nl: Domeinnaam
pl: Nazwa domeny
sv: Domännamn
uk: Доменне ім'я
zh: 域名

# domainNameHint
source: Enter the domain name of your Fritz! If your Fritz!Box does not yet have a domain name, activate PhoneBlock-DynDNS.
ar: أدخل اسم المجال الخاص بـ Fritz! إذا لم يكن لدى Fritz!Box الخاص بك اسم مجال، فقم بتفعيل PhoneBlock-DynDNS.
da: Indtast domænenavnet på din Fritz! Hvis din Fritz!Box endnu ikke har et domænenavn, skal du aktivere PhoneBlock-DynDNS.
de: Gib den Domain-Namen Deiner Fritz!Box an. Wenn Deine Fritz!Box noch keinen Domain-Namen hat, aktiviere PhoneBlock-DynDNS.
el: Εισάγετε το όνομα τομέα του Fritz! Εάν το Fritz!Box σας δεν έχει ακόμη όνομα τομέα, ενεργοποιήστε το PhoneBlock-DynDNS.
es: ¡Introduzca el nombre de dominio de su Fritz! Si su Fritz!Box aún no tiene nombre de dominio, active PhoneBlock-DynDNS.
fr: Indique le nom de domaine de ta Fritz!Box. Si ta Fritz!Box n'a pas encore de nom de domaine, active PhoneBlock-DynDNS.
it: Inserite il nome di dominio del vostro Fritz! Se il vostro Fritz!Box non ha ancora un nome di dominio, attivate PhoneBlock-DynDNS.
nb: Skriv inn domenenavnet til din Fritz! Hvis Fritz!Boxen ennå ikke har et domenenavn, aktiverer du PhoneBlock-DynDNS.
nl: Voer de domeinnaam van uw Fritz! Als uw Fritz!Box nog geen domeinnaam heeft, activeer dan PhoneBlock-DynDNS.
pl: Wprowadź nazwę domeny urządzenia Fritz! Jeśli Fritz!Box nie ma jeszcze nazwy domeny, aktywuj PhoneBlock-DynDNS.
sv: Ange domännamnet för din Fritz!Box. Om din Fritz!Box ännu inte har något domännamn aktiverar du PhoneBlock-DynDNS.
uk: Введіть доменне ім'я вашого Fritz! Якщо ваш Fritz!Box ще не має доменного імені, активуйте PhoneBlock-DynDNS.
zh: 输入 Fritz 的域名！如果您的 Fritz！Box 还没有域名，请激活 PhoneBlock-DynDNS。

# checkDomainName
source: Check domain names
ar: التحقق من أسماء النطاقات
da: Tjek domænenavne
de: Domainnamen überprüfen
el: Ελέγξτε τα ονόματα τομέων
es: Comprobar nombres de dominio
fr: Vérifier les noms de domaine
it: Controllare i nomi di dominio
nb: Sjekk domenenavn
nl: Domeinnamen controleren
pl: Sprawdź nazwy domen
sv: Kontrollera domännamn
uk: Перевірка доменних імен
zh: 检查域名

source: Set up DynDNS
ar: إعداد DynDNS
da: Sæt DynDNS op
de: DynDNS einrichten
el: Ρύθμιση του DynDNS
es: Configurar DynDNS
fr: Configurer DynDNS
it: Impostazione di DynDNS
nb: Konfigurer DynDNS
nl: DynDNS instellen
pl: Konfiguracja DynDNS
sv: Konfigurera DynDNS
uk: Налаштування DynDNS
zh: 设置 DynDNS

# dynDnsInstructions
source: In your Fritz!Box settings, open the page Internet > Shares > DynDNS and enter the following values there:
ar: في إعدادات Fritz!Box، افتح الصفحة الإنترنت > المشاركات > DynDNS وأدخل القيم التالية هناك:
da: I dine Fritz!Box-indstillinger skal du åbne siden Internet > Shares > DynDNS og indtaste følgende værdier der:
de: Öffne in Deinen Fritz!Box-Einstellungen die Seite die Seite Internet > Freigaben > DynDNS und trage dort die folgenden Werte ein:
el: Στις ρυθμίσεις του Fritz!Box, ανοίξτε τη σελίδα Internet > Κοινόχρηστα > DynDNS και εισαγάγετε εκεί τις ακόλουθες τιμές:
es: En la configuración de su Fritz!Box, abra la página Internet > Acciones > DynDNS e introduzca allí los siguientes valores:
fr: Dans les paramètres de ta Fritz!Box, ouvre la page Internet > Partages > DynDNS et saisis les valeurs suivantes :
it: Nelle impostazioni del Fritz!Box, aprite la pagina Internet > Condivisioni > DynDNS e inserite i seguenti valori:
nb: I Fritz!Box-innstillingene åpner du siden Internett > Delinger > DynDNS og angir følgende verdier der:
nl: Open in je Fritz!Box instellingen de pagina Internet > Shares > DynDNS en voer daar de volgende waarden in:
pl: W ustawieniach Fritz!Box otwórz stronę Internet > Shares > DynDNS i wprowadź tam następujące wartości:
sv: I Fritz!Box-inställningarna öppnar du sidan Internet > Aktier > DynDNS och anger följande värden där:
uk: У налаштуваннях Fritz!Box відкрийте сторінку Інтернет > Ресурси > DynDNS і введіть наступні значення:
zh: 在 Fritz!Box 设置中，打开 Internet > 共享 > DynDNS 页面，然后输入以下值：

source: Check DynDNS
ar: تحقق من DynDNS
da: Tjek DynDNS
de: DynDNS überprüfen
el: Ελέγξτε το DynDNS
es: Comprobar DynDNS
fr: Vérifier le DynDNS
it: Controllare DynDNS
nb: Sjekk DynDNS
nl: Controleer DynDNS
pl: Sprawdź DynDNS
sv: Kontrollera DynDNS
uk: Перевірте DynDNS
zh: 检查 DynDNS

# createAnswerbotTitle
source: Create answering machine
ar: إنشاء جهاز الرد على المكالمات
da: Opret en telefonsvarer
de: Anrufbeantworter erstellen
el: Δημιουργία τηλεφωνητή
es: Crear contestador automático
fr: Créer un répondeur téléphonique
it: Creare una segreteria telefonica
nb: Opprett telefonsvarer
nl: Antwoordapparaat maken
pl: Tworzenie automatycznej sekretarki
sv: Skapa telefonsvarare
uk: Створення автовідповідача
zh: 创建应答机

# registerAnswerbot
source: Register answering machine
ar: تسجيل جهاز الرد الآلي
da: Registrer telefonsvareren
de: Anrufbeantworter anmelden
el: Καταχωρήστε τον τηλεφωνητή
es: Registrar contestador automático
fr: Enregistrer un répondeur téléphonique
it: Registrazione della segreteria telefonica
nb: Registrer telefonsvareren
nl: Antwoordapparaat registreren
pl: Zarejestruj automatyczną sekretarkę
sv: Registrera telefonsvarare
uk: Зареєструвати автовідповідач
zh: 注册答录机

# answerbotRegistered
source: Answering machine registered
ar: جهاز الرد الآلي المسجل
da: Telefonsvarer registreret
de: Anrufbeantworter angemeldet
el: Τηλεφωνητής εγγεγραμμένος
es: Contestador automático registrado
fr: Répondeur enregistré
it: Segreteria telefonica registrata
nb: Telefonsvarer registrert
nl: Antwoordapparaat geregistreerd
pl: Automatyczna sekretarka zarejestrowana
sv: Registrerad telefonsvarare
uk: Автовідповідач зареєстровано
zh: 已注册的应答机
