Repository: haumacher/phoneblock
Catalog: phoneblock_shared/lib/l10n/app_*.arb
Languages: ar, da, de, el, es, fr, it, nb, nl, pl, sv, uk, zh

# invalidDomainName
source: No valid domain name.
ar: لا يوجد اسم نطاق صالح.
da: Intet gyldigt domænenavn.
de: Kein gültiger Domain-Name.
el: Δεν υπάρχει έγκυρο όνομα τομέα.
es: No hay nombre de dominio válido.
fr: Pas de nom de domaine valide.
it: Nessun nome di dominio valido.
nb: Ikke noe gyldig domenenavn.
nl: Geen geldige domeinnaam.
pl: Brak prawidłowej nazwy domeny.
sv: Inget giltigt domännamn.
uk: Немає дійсного доменного імені.
zh: 无有效域名。

# domainNameTooLong
source: The domain name is too long.
ar: اسم النطاق طويل جداً.
da: Domænenavnet er for langt.
de: Der Domain-Name ist zu lang.
el: Το όνομα τομέα είναι πολύ μεγάλο.
es: El nombre de dominio es demasiado largo.
fr: Le nom de domaine est trop long.
it: Il nome del dominio è troppo lungo.
nb: Domenenavnet er for langt.
nl: De domeinnaam is te lang.
pl: Nazwa domeny jest zbyt długa.
sv: Domännamnet är för långt.
uk: Доменне ім'я занадто довге.
zh: 域名太长。

# domainNameHintExtended
source: Enter the domain name of your Fritz! If your Fritz!Box does not yet have a domain name, activate PhoneBlock-DynDNS. You can find the domain name of your Fritz! box under (Under Internet > Shares > DynDNS). Alternatively, you can also enter the MyFRITZ! address (Internet > MyFRITZ! account), e.g. z4z...l4n.myfritz.net.
ar: أدخل اسم النطاق الخاص بـ Fritz! إذا لم يكن لدى Fritz!Box الخاص بك اسم مجال، فقم بتفعيل PhoneBlock DynDNS. يمكنك العثور على اسم المجال الخاص بـ Fritz!Box الخاص بك تحت (ضمن الإنترنت > المشاركات > DynDNS). بدلاً من ذلك، يمكنك أيضًا إدخال عنوان MyFRITZ! (تحت الإنترنت > حساب MyFRITZ!)، على سبيل المثال z4z...l4n.myfritz.net.
da: Indtast domænenavnet på din Fritz! Hvis din Fritz!Box endnu ikke har et domænenavn, skal du aktivere PhoneBlock DynDNS. Du kan finde domænenavnet på din Fritz!Box under (under Internet > Aktier > DynDNS). Alternativt kan du også indtaste MyFRITZ!-adressen (Internet > MyFRITZ!-konto), f.eks. z4z...l4n.myfritz.net.
de: Gib den Domain-Namen Deiner Fritz!Box an. Wenn Deine Fritz!Box noch keinen Domain-Namen hat, aktiviere PhoneBlock-DynDNS. Den Domain-Namen Deiner Deiner Fritz!Box findest Du unter (Unter Internet > Freigaben > DynDNS). Alternativ kannst Du auch die MyFRITZ!-Adresse angeben (Internet > MyFRITZ!-Konto), z.B. z4z...l4n.myfritz.net.
el: Εισάγετε το όνομα τομέα του Fritz! Αν το Fritz!Box σας δεν έχει ακόμη όνομα τομέα, ενεργοποιήστε το PhoneBlock DynDNS. Μπορείτε να βρείτε το όνομα τομέα του Fritz!Box σας στην ενότητα (Στην ενότητα Internet > Κοινόχρηστα > DynDNS). Εναλλακτικά, μπορείτε επίσης να εισαγάγετε τη διεύθυνση MyFRITZ! (Internet > MyFRITZ! account), π.χ. z4z...l4n.myfritz.net.
es: ¡Introduzca el nombre de dominio de su Fritz! Si su Fritz!Box aún no tiene un nombre de dominio, active PhoneBlock DynDNS. Puede encontrar el nombre de dominio de su Fritz!Box en (En Internet > Acciones > DynDNS). También puede introducir la dirección MyFRITZ! (Internet > Cuenta MyFRITZ!), por ejemplo z4z...l4n.myfritz.net.
fr: Indique le nom de domaine de ta Fritz!Box. Si ta Fritz!Box n'a pas encore de nom de domaine, active le PhoneBlock-DynDNS. Tu trouveras le nom de domaine de ta Fritz!Box sous (sous Internet > Partages > DynDNS). Tu peux aussi indiquer l'adresse MyFRITZ ! (Internet > Compte MyFRITZ !), par exemple z4z...l4n.myfritz.net.
it: Inserite il nome di dominio del vostro Fritz! Se il vostro Fritz!Box non ha ancora un nome di dominio, attivate PhoneBlock DynDNS. Il nome del dominio del vostro Fritz!Box si trova in (Internet > Azioni > DynDNS). In alternativa, potete anche inserire l'indirizzo MyFRITZ! (Internet > Account MyFRITZ!), ad esempio z4z...l4n.myfritz.net.
nb: Skriv inn domenenavnet til din Fritz! Hvis Fritz!Boxen din ennå ikke har et domenenavn, må du aktivere PhoneBlock DynDNS. Du finner domenenavnet til Fritz!Boxen din under (under Internett > Aksjer > DynDNS). Alternativt kan du også skrive inn MyFRITZ!-adressen (Internett > MyFRITZ!-konto), f.eks. z4z...l4n.myfritz.net.
nl: Voer de domeinnaam van uw Fritz! Als uw Fritz!Box nog geen domeinnaam heeft, activeer dan PhoneBlock DynDNS. U kunt de domeinnaam van uw Fritz!Box vinden onder (Internet > Aandelen > DynDNS). Als alternatief kunt u ook het MyFRITZ! adres invoeren (Internet > MyFRITZ! account), bijv. z4z...l4n.myfritz.net.
pl: Wprowadź nazwę domeny urządzenia Fritz! Jeśli Fritz!Box nie ma jeszcze nazwy domeny, aktywuj PhoneBlock DynDNS. Nazwę domeny urządzenia Fritz!Box można znaleźć w sekcji (Internet > Shares > DynDNS). Alternatywnie można również wprowadzić adres MyFRITZ! (Internet > Konto MyFRITZ!), np. z4z...l4n.myfritz.net.
sv: Ange domännamnet för din Fritz!Box. Om din Fritz!Box ännu inte har något domännamn aktiverar du PhoneBlock DynDNS. Du hittar domännamnet för din Fritz!Box under (under Internet > Aktier > DynDNS). Alternativt kan du också ange MyFRITZ!-adressen (Internet > MyFRITZ!-konto), t.ex. z4z...l4n.myfritz.net.
uk: Введіть доменне ім'я вашого Fritz! Якщо ваш Fritz!Box ще не має доменного імені, активуйте PhoneBlock DynDNS. Доменне ім'я вашого Fritz!Box можна знайти в розділі "Інтернет" > "Акції" > "DynDNS". Крім того, ви також можете ввести адресу MyFRITZ! (Інтернет > Обліковий запис MyFRITZ!), наприклад, z4z...l4n.myfritz.net.
zh: 输入 Fritz 的域名！如果您的 Fritz！Box 还没有域名，请激活 PhoneBlock DynDNS。您可以在 (Under Internet > Shares > DynDNS) 下找到您 Fritz!Box 的域名。或者，您也可以输入 MyFRITZ! 地址 (Internet > MyFRITZ! account)，例如 z4z...l4n.myfritz.net。

# checkingDomainName
source: Check domain names.
ar: تحقق من أسماء النطاقات.
da: Tjek domænenavne.
de: Überprüfe Domainnamen.
el: Ελέγξτε τα ονόματα τομέων.
es: Compruebe los nombres de dominio.
fr: Vérifie les noms de domaine.
it: Controllare i nomi di dominio.
nb: Sjekk domenenavn.
nl: Controleer domeinnamen.
pl: Sprawdź nazwy domen.
sv: Kontrollera domännamn.
uk: Перевірте доменні імена.
zh: 检查域名。

# domainNameNotAccepted
source: Domain name was not accepted: {message}
ar: لم يتم قبول اسم النطاق: {message}
da: Domænenavnet blev ikke accepteret: {message}.
de: Domainname wurde nicht akzeptiert: {message}
el: Το όνομα τομέα δεν έγινε αποδεκτό: {message}
es: No se ha aceptado el nombre de dominio: {message}.
fr: Le nom de domaine n'a pas été accepté : {message}
it: Il nome di dominio non è stato accettato: {message}
nb: Domenenavnet ble ikke akseptert: {message}
nl: Domeinnaam werd niet geaccepteerd: {message}
pl: Nazwa domeny nie została zaakceptowana: {message}
sv: Domännamnet accepterades inte: {message}
uk: Доменне ім'я не прийнято: {message}
zh: 域名未被接受：<x1>消息</x1

# dynDnsInstructionsLong
source: Open the Internet > Shares > DynDNS page in your Fritz!Box settings and enter the information given here.
ar: افتح صفحة الإنترنت > المشاركات > صفحة DynDNS في إعدادات Fritz!Box وأدخل المعلومات الواردة هنا.
da: Åbn siden Internet > Shares > DynDNS i dine Fritz!Box-indstillinger, og indtast de oplysninger, der er angivet her.
de: Öffne in Deinen Fritz!Box-Einstellungen die Seite die Internet > Freigaben > DynDNS und trage die hier angegebenen Informationen ein.
el: Ανοίξτε τη σελίδα Internet > Shares > DynDNS στις ρυθμίσεις του Fritz!Box και εισαγάγετε τις πληροφορίες που δίνονται εδώ.
es: Abra la página Internet > Recursos compartidos > DynDNS en la configuración de su Fritz!Box e introduzca la información que aparece aquí.
fr: Dans les paramètres de ta Fritz!Box, ouvre la page Internet > Partages > DynDNS et saisis les informations indiquées ici.
it: Aprite la pagina Internet > Condivisioni > DynDNS nelle impostazioni del Fritz!Box e inserite le informazioni qui riportate.
nb: Åpne siden Internett > Delinger > DynDNS i Fritz!Box-innstillingene, og skriv inn informasjonen som er oppgitt her.
nl: Open de pagina Internet > Shares > DynDNS in je Fritz!Box instellingen en voer de hier gegeven informatie in.
pl: Otwórz stronę Internet > Shares > DynDNS w ustawieniach Fritz!Box i wprowadź podane tutaj informacje.
sv: Öppna sidan Internet > Aktier > DynDNS i Fritz!Box-inställningarna och ange den information som anges här.
uk: У налаштуваннях Fritz!Box відкрийте сторінку "Інтернет" > "Ресурси" > "DynDNS" і введіть наведену тут інформацію.
zh: 在 Fritz!Box 设置中打开 Internet > Shares > DynDNS 页面，然后输入此处提供的信息。

# updateUrlHelp2
source: The URL that your Fritz! box calls up to give PhoneBlock its Internet address. Enter the URL exactly as it is written here. Do not replace the values in the angle brackets, your Fritz! box will do this automatically. It is best to use the copy function to copy the values.
ar: عنوان URL الذي يستدعيه صندوق Fritz! لإعطاء PhoneBlock عنوان الإنترنت الخاص به. أدخل عنوان URL تماماً كما هو مكتوب هنا. لا تستبدل القيم الموجودة في أقواس الزوايا، فسيقوم صندوق Fritz! box الخاص بك بذلك تلقائيًا عند استدعائه. من الأفضل استخدام وظيفة النسخ لنسخ القيم.
da: Den URL, som din Fritz! boks kalder op for at give PhoneBlock sin internetadresse. Indtast URL'en præcis som den står her. Du skal ikke erstatte værdierne i vinkelparenteserne, det gør din Fritz! boks automatisk, når du kalder den. Det er bedst at bruge kopieringsfunktionen til at kopiere værdierne.
de: Die URL, die Deine Fritz!Box aufruft, um PhoneBlock ihre Internetadresse bekannt zu geben. Gib die URL genau so ein, wie sie hier geschrieben ist. Ersetze nicht die Werte in den spitzen Klammern, das macht Deine Fritz!Box beim Aufruf automatisch. Nutze am besten die Kopierfuntion, um die Werte zu übernehmen.
el: Η διεύθυνση URL που καλεί το Fritz! για να δώσει στο PhoneBlock τη διεύθυνσή του στο Internet. Εισάγετε τη διεύθυνση URL ακριβώς όπως γράφεται εδώ. Μην αντικαταστήσετε τις τιμές στις αγκύλες, το Fritz! θα το κάνει αυτόματα όταν το καλέσετε. Είναι καλύτερο να χρησιμοποιήσετε τη λειτουργία αντιγραφής για να αντιγράψετε τις τιμές.
es: La URL que su Fritz! box llama para dar a PhoneBlock su dirección de Internet. Introduzca la URL exactamente como está escrita aquí. No reemplace los valores en los corchetes angulares, su caja de Fritz! lo hará automáticamente cuando la llame. Es mejor usar la función copiar para copiar los valores.
fr: L'URL que ta Fritz!Box appelle pour communiquer son adresse Internet à PhoneBlock. Saisis l'URL exactement comme elle est écrite ici. Ne remplace pas les valeurs entre parenthèses, ta Fritz!Box le fait automatiquement lors de l'appel. Utilise de préférence la fonction de copie pour reprendre les valeurs.
it: L'URL che la vostra casella Fritz! richiama per dare a PhoneBlock il suo indirizzo Internet. Inserite l'URL esattamente come è scritto qui. Non sostituite i valori nelle parentesi angolari, il vostro Fritz! lo farà automaticamente quando lo chiamerete. È meglio utilizzare la funzione di copia per copiare i valori.
nb: URL-adressen som Fritz!-boksen din ringer opp for å gi PhoneBlock sin Internett-adresse. Skriv inn URL-adressen nøyaktig slik den står her. Ikke bytt ut verdiene i vinkelparentesene, det gjør Fritz! boksen automatisk når du kaller den opp. Det beste er å bruke kopieringsfunksjonen for å kopiere verdiene.
nl: De URL die uw Fritz! box oproept om PhoneBlock zijn internetadres te geven. Voer de URL precies in zoals hij hier staat. Vervang de waarden in de hoekhaken niet, uw Fritz! box zal dit automatisch doen wanneer u het aanroept. Je kunt het beste de kopieerfunctie gebruiken om de waarden te kopiÃ«ren.
pl: Adres URL, który Fritz! Box wywołuje, aby nadać PhoneBlock adres internetowy. Wprowadź adres URL dokładnie tak, jak jest tutaj zapisany. Nie zastępuj wartości w nawiasach kątowych, Fritz! Box zrobi to automatycznie po wywołaniu. Najlepiej jest użyć funkcji kopiowania, aby skopiować wartości.
sv: Den URL som Fritz!-boxen ringer upp för att ge PhoneBlock dess Internetadress. Skriv in URL:en exakt som den står här. Byt inte ut värdena i vinkelparenteserna, det gör Fritz!-boxen automatiskt när du anropar den. Det bästa är att använda kopieringsfunktionen för att kopiera värdena.
uk: URL-адреса, до якої звертається ваш Fritz! box, щоб надати PhoneBlock свою інтернет-адресу. Введіть URL-адресу точно так, як вона написана тут. Не замінюйте значення в кутових дужках, ваш Fritz! box зробить це автоматично під час виклику. Найкраще використовувати функцію копіювання для копіювання значень.
zh: 您的 Fritz！盒子为 PhoneBlock 提供互联网地址时调用的 URL。请按照此处所写的 URL 输入。不要替换角括号中的值，您的 Fritz!最好使用复制功能复制数值。

# domainNameHelp2
source: This domain name cannot be publicly resolved later. Your Internet address will only be shared with PhoneBlock.
ar: لا يمكن حل اسم النطاق هذا بشكل علني لاحقاً. سيتم مشاركة عنوان الإنترنت الخاص بك مع PhoneBlock فقط.
da: Dette domænenavn kan ikke løses offentligt senere. Din internetadresse vil kun blive delt med PhoneBlock.
de: Dieser Domainname kann später nicht öffentlich aufgelöst werden. Deine Internetadresse wird ausschließlich mit PhoneBlock geteilt.
el: Αυτό το όνομα τομέα δεν μπορεί να επιλυθεί δημοσίως αργότερα. Η διεύθυνση διαδικτύου σας θα κοινοποιηθεί μόνο στο PhoneBlock.
es: Este nombre de dominio no se puede resolver públicamente más tarde. Su dirección de Internet sólo será compartida con PhoneBlock.
fr: Ce nom de domaine ne peut pas être résolu publiquement par la suite. Ton adresse Internet sera exclusivement partagée avec PhoneBlock.
it: Questo nome di dominio non può essere risolto pubblicamente in seguito. Il vostro indirizzo Internet sarà condiviso solo con PhoneBlock.
nb: Dette domenenavnet kan ikke løses opp offentlig senere. Internett-adressen din vil bare bli delt med PhoneBlock.
nl: Deze domeinnaam kan later niet publiekelijk worden opgelost. Uw internetadres wordt alleen gedeeld met PhoneBlock.
pl: Ta nazwa domeny nie może być później publicznie rozwiązana. Twój adres internetowy zostanie udostępniony tylko PhoneBlock.
sv: Detta domännamn kan inte lösas offentligt senare. Din Internetadress kommer endast att delas med PhoneBlock.
uk: Це доменне ім'я не може бути публічно дозволене пізніше. Ваша інтернет-адреса буде передана тільки PhoneBlock.
zh: 该域名以后不能公开解析。您的互联网地址只与 PhoneBlock 共享。

source: User name
ar: اسم المستخدم
da: Brugernavn
de: Benutzername
el: Όνομα χρήστη
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
sv: Användarens namn
uk: Ім'я користувача
zh: 用户名

# usernameHelp
source: The user name with which your Fritz!Box logs in to PhoneBlock to make its Internet address known.
ar: اسم المستخدم الذي يسجل به صندوق Fritz! box الخاص بك الدخول إلى PhoneBlock لإعلان عنوان الإنترنت الخاص به.
da: Det brugernavn, som din Fritz!-boks logger ind på PhoneBlock med for at gøre sin internetadresse kendt.
de: Der Benutzername, mit dem sich Deine Fritz!Box bei PhoneBlock anmeldet, um ihre Internetadresse bekannt zu geben.
el: Το όνομα χρήστη με το οποίο το Fritz! συνδέεται στο PhoneBlock για να κάνει γνωστή τη διεύθυνση Internet.
es: El nombre de usuario con el que tu buzón Fritz! se conecta a PhoneBlock para dar a conocer su dirección de Internet.
fr: Le nom d'utilisateur avec lequel ta Fritz!Box se connecte à PhoneBlock pour communiquer son adresse Internet.
it: Il nome utente con cui il vostro Fritz! si collega a PhoneBlock per rendere noto il suo indirizzo Internet.
nb: Brukernavnet som Fritz!-boksen logger seg på PhoneBlock med for å gjøre Internett-adressen kjent.
nl: De gebruikersnaam waarmee uw Fritz! box inlogt bij PhoneBlock om zijn internetadres bekend te maken.
pl: Nazwa użytkownika, za pomocą której Fritz! Box loguje się do PhoneBlock, aby podać swój adres internetowy.
sv: Det användarnamn med vilket Fritz!-boxen loggar in på PhoneBlock för att göra sin Internetadress känd.
uk: Ім'я користувача, з яким ваш Fritz! box входить до PhoneBlock, щоб повідомити свою інтернет-адресу.
zh: Fritz! Box 登录 PhoneBlock 以显示其 Internet 地址的用户名。

# passwordLabel
source: Password
ar: كلمة المرور
da: Adgangskode
de: Kennwort
el: Κωδικός πρόσβασης
es: Contraseña
fr: Mot de passe
nb: Passord
nl: Wachtwoord
pl: Hasło
sv: Lösenord
uk: Пароль
zh: 密码

# passwordHelp2
source: The password with which your Fritz!Box logs in to PhoneBlock to make its Internet address known. For security reasons, you cannot enter your own password, but must use the password securely generated by PhoneBlock.
ar: كلمة المرور التي تقوم من خلالها بتسجيل الدخول إلى PhoneBlock لإظهار عنوان الإنترنت الخاص به. لأسباب أمنية، لا يمكنك إدخال كلمة المرور الخاصة بك، ولكن يجب عليك استخدام كلمة المرور التي تم إنشاؤها بشكل آمن بواسطة PhoneBlock.
da: Den adgangskode, hvormed din Fritz!Box logger ind på PhoneBlock for at gøre sin internetadresse kendt. Af sikkerhedsmæssige årsager kan du ikke indtaste din egen adgangskode, men skal bruge den adgangskode, der genereres sikkert af PhoneBlock.
de: Das Kennwort, mit dem sich Deine Fritz!Box bei PhoneBlock anmeldet, um ihre Internetadresse bekannt zu geben. Aus Sicherheitsgründen kannst Du kein eigenes Kennwort eingeben, sondern musst das von PhoneBlock sicher generierte Kennwort verwenden.
el: Ο κωδικός πρόσβασης με τον οποίο το Fritz!Box συνδέεται στο PhoneBlock για να γνωστοποιήσει τη διεύθυνση Internet. Για λόγους ασφαλείας, δεν μπορείτε να εισαγάγετε τον δικό σας κωδικό πρόσβασης, αλλά πρέπει να χρησιμοποιήσετε τον κωδικό πρόσβασης που δημιουργείται με ασφάλεια από το PhoneBlock.
es: La contraseña con la que su Fritz!Box se registra en PhoneBlock para dar a conocer su dirección de Internet. Por razones de seguridad, no puede introducir su propia contraseña, sino que debe utilizar la contraseña generada de forma segura por PhoneBlock.
fr: Le mot de passe avec lequel ta Fritz!Box se connecte à PhoneBlock pour communiquer son adresse Internet. Pour des raisons de sécurité, tu ne peux pas saisir ton propre mot de passe, mais tu dois utiliser le mot de passe généré de manière sécurisée par PhoneBlock.
it: La password con cui il Fritz!Box si collega a PhoneBlock per rendere noto il proprio indirizzo Internet. Per motivi di sicurezza, non è possibile inserire una propria password, ma è necessario utilizzare la password generata in modo sicuro da PhoneBlock.
nb: Passordet som Fritz!Box logger seg på PhoneBlock med for å gjøre Internett-adressen kjent. Av sikkerhetsgrunner kan du ikke skrive inn ditt eget passord, men må bruke passordet som PhoneBlock genererer på en sikker måte.
nl: Het wachtwoord waarmee uw Fritz!Box inlogt bij PhoneBlock om zijn internetadres bekend te maken. Om veiligheidsredenen kunt u niet uw eigen wachtwoord invoeren, maar moet u het wachtwoord gebruiken dat veilig door PhoneBlock wordt gegenereerd.
pl: Hasło, za pomocą którego Fritz!Box loguje się do PhoneBlock, aby podać swój adres internetowy. Ze względów bezpieczeństwa nie można wprowadzić własnego hasła, ale należy użyć hasła bezpiecznie wygenerowanego przez PhoneBlock.
sv: Det lösenord med vilket Fritz!Box loggar in på PhoneBlock för att göra sin Internetadress känd. Av säkerhetsskäl kan du inte ange ditt eget lösenord, utan du måste använda det lösenord som PhoneBlock genererar på ett säkert sätt.
uk: Пароль, за допомогою якого ваш Fritz!Box входить до PhoneBlock, щоб зробити свою інтернет-адресу відомою. З міркувань безпеки ви не можете ввести власний пароль, а повинні використовувати пароль, надійно згенерований PhoneBlock.
zh: 用于 Fritz!Box 登录 PhoneBlock 以显示其互联网地址的密码。出于安全考虑，您不能输入自己的密码，而必须使用由 PhoneBlock 安全生成的密码。

# checkingDynDns
source: Check DynDNS setup.
ar: تحقق من إعداد DynDNS.
da: Tjek DynDNS-opsætningen.
de: Überprüfe DynDNS Einrichtung.
el: Ελέγξτε τη ρύθμιση DynDNS.
es: Compruebe la configuración de DynDNS.
fr: Vérifier la configuration DynDNS.
it: Controllare l'impostazione di DynDNS.
nb: Kontroller DynDNS-konfigurasjonen.
nl: Controleer de DynDNS-instellingen.
pl: Sprawdź konfigurację DynDNS.
sv: Kontrollera DynDNS-konfigurationen.
uk: Перевірте налаштування DynDNS.
zh: 检查 DynDNS 设置。

source: Not registered
ar: غير مسجل
da: Ikke registreret
de: Nicht registriert
el: Δεν έχει καταχωρηθεί
es: No registrado
fr: Non enregistré
it: Non registrato
nb: Ikke registrert
nl: Niet geregistreerd
pl: Nie zarejestrowany
sv: Ej registrerad
uk: Не зареєстровано
zh: 未登记

# fritzBoxNotRegistered
source: Your Fritz!Box has not yet registered with PhoneBlock, DynDNS is not up to date: {message}
ar: لم يتم تسجيل Fritz!Box الخاص بك في PhoneBlock، لم يتم تحديث DynDNS: {message}
da: Din Fritz!Box er endnu ikke registreret hos PhoneBlock, DynDNS er ikke opdateret: {message}.
de: Deine Fritz!Box hat sich bei PhoneBlock noch nicht angemeldet, DynDNS ist nicht aktuell: {message}
el: Το Fritz!Box σας δεν έχει ακόμη εγγραφεί στο PhoneBlock, το DynDNS δεν είναι ενημερωμένο: {message}
es: Su Fritz!Box aún no se ha registrado en PhoneBlock, DynDNS no está actualizado: {message}.
fr: Ta Fritz!Box ne s'est pas encore connectée à PhoneBlock, le DynDNS n'est pas à jour : {message}
it: Il vostro Fritz!Box non si è ancora registrato con PhoneBlock, il DynDNS non è aggiornato: {message}
nb: Fritz!Boxen din er ennå ikke registrert hos PhoneBlock, DynDNS er ikke oppdatert: {message}
nl: Uw Fritz!Box is nog niet geregistreerd bij PhoneBlock, DynDNS is niet up-to-date: {message}
pl: Twój Fritz!Box nie został jeszcze zarejestrowany w PhoneBlock, DynDNS nie jest aktualny: {message}
sv: Din Fritz!Box har ännu inte registrerats med PhoneBlock, DynDNS är inte uppdaterat: {message}
uk: Ваш Fritz!Box ще не зареєстрований у PhoneBlock, DynDNS не актуальний: {message}
zh: 您的 Fritz!Box 尚未在 PhoneBlock 注册，DynDNS 不是最新版本：{message}。

# sipSetupInstructions
source: Now set up the PhoneBlock answering machine as "Telephone (with and without answering machine)". To ensure that this works, please follow the steps below exactly:
ar: الآن قم بإعداد جهاز الرد الآلي PhoneBlock كـ "هاتف (مع جهاز الرد الآلي وبدونه)". للتأكد من أن هذا يعمل، يرجى اتباع الخطوات أدناه بالضبط:
da: Konfigurer nu PhoneBlock-telefonsvareren som "Telefon (med og uden telefonsvarer)". For at sikre, at dette fungerer, skal du følge nedenstående trin nøjagtigt:
de: Richte jetzt den PhoneBlock-Anrufbeantworter als "Telefon (mit und ohne Anrufbeantworter)" ein. Damit das auch klappt, halte Dich bitte genau an die folgenden Schritte:
el: Τώρα ρυθμίστε τον τηλεφωνητή PhoneBlock ως "Τηλέφωνο (με και χωρίς τηλεφωνητή)". Για να βεβαιωθείτε ότι αυτό λειτουργεί, ακολουθήστε ακριβώς τα παρακάτω βήματα:
es: Ahora configure el contestador automático PhoneBlock como "Teléfono (con y sin contestador automático)". Para asegurarse de que funciona, siga exactamente los pasos que se indican a continuación:
fr: Configure maintenant le répondeur PhoneBlock comme "téléphone (avec ou sans répondeur)". Pour que cela fonctionne, suis attentivement les étapes suivantes :
it: Ora impostate la segreteria telefonica PhoneBlock come "Telefono (con e senza segreteria telefonica)". Per assicurarvi che funzioni, seguite esattamente i passaggi indicati di seguito:
nb: Konfigurer nå PhoneBlock-telefonsvareren som "Telefon (med og uten telefonsvarer)". For å sikre at dette fungerer, må du følge trinnene nedenfor nøyaktig:
nl: Stel nu het PhoneBlock antwoordapparaat in als "Telefoon (met en zonder antwoordapparaat)". Om er zeker van te zijn dat dit werkt, dient u de onderstaande stappen exact te volgen:
pl: Teraz skonfiguruj automatyczną sekretarkę PhoneBlock jako "Telefon (z automatyczną sekretarką i bez)". Aby upewnić się, że to działa, wykonaj dokładnie poniższe kroki:
sv: Ställ nu in PhoneBlocks telefonsvarare som "Telefon (med och utan telefonsvarare)". För att säkerställa att detta fungerar ska du följa stegen nedan exakt:
uk: Тепер налаштуйте автовідповідач PhoneBlock як "Телефон (з автовідповідачем і без нього)". Щоб переконатися, що це працює, будь ласка, точно виконайте наведені нижче кроки:
zh: 现在将 PhoneBlock 应答机设置为 "电话（带应答机和不带应答机）"。为确保正常工作，请严格按照以下步骤操作：
