Repository: haumacher/phoneblock
Catalog: phoneblock_shared/lib/l10n/app_*.arb
Languages: ar, da, de, el, es, fr, it, nb, nl, pl, sv, uk, zh

source: Close
ar: إغلاق
da: Luk
de: Schließen
el: Κλείστε το
es: Cerrar
fr: Fermer
it: Chiudere
nb: Lukk
nl: Sluit
pl: Zamknij
sv: Nära
uk: Закрити
zh: 关闭

source: Error
ar: خطأ
da: Fejl
de: Fehler
el: Σφάλμα
fr: Erreur
it: Errore
nb: Feil
nl: Fout
pl: Błąd
sv: Fel
uk: Помилка.
zh: 错误

# cannotLoadInfo
source: Information cannot be retrieved (error {statusCode}): {message}
ar: لا يمكن استرداد المعلومات (الخطأ {statusCode}): <x2>الرسالة<x2>
da: Oplysningerne kan ikke hentes (fejl {statusCode}): {message}.
de: Informationen können nicht abgerufen werden (Fehler {statusCode}): {message}
el: Δεν είναι δυνατή η ανάκτηση πληροφοριών (σφάλμα {statusCode}): {message}
es: No se puede recuperar la información (error {statusCode}): {message}
fr: Impossible de récupérer les informations (erreur {statusCode}) : {message}
it: Non è possibile recuperare le informazioni (errore {statusCode}): {message}
nb: Informasjon kan ikke hentes (feil {statusCode}): {message}.
nl: Informatie kan niet worden opgehaald (fout {statusCode}): {message}
pl: Nie można pobrać informacji (błąd {statusCode}): {message}
sv: Information kan inte hämtas (fel {statusCode}): {message}.
uk: Інформація не може бути отримана (помилка {statusCode}): {message}
zh: 无法检索信息（错误 {statusCode}）：<x2>消息</x2

# wrongContentType
source: Information cannot be retrieved (Content-Type: {contentType}).
ar: لا يمكن استرجاع المعلومات (نوع المحتوى: <x1> نوع المحتوى<x1>).
da: Oplysningerne kan ikke hentes (Content-Type: {contentType}).
de: Informationen können nicht abgerufen werden (Content-Type: {contentType}).
el: Οι πληροφορίες δεν μπορούν να ανακτηθούν (Content-Type: {contentType}).
es: No se puede recuperar la información (Content-Type: {contentType}).
fr: Les informations ne peuvent pas être récupérées (Content-Type : {contentType}).
it: Le informazioni non possono essere recuperate (Content-Type: {contentType}).
nb: Informasjon kan ikke hentes (Content-Type: {contentType}).
nl: Informatie kan niet worden opgehaald (Content-Type: {contentType}).
pl: Nie można pobrać informacji (Content-Type: {contentType}).
sv: Information kan inte hämtas (Content-Type: {contentType}).
uk: Інформація не може бути отримана (Content-Type: {contentType}).
zh: 无法检索信息（Content-Type: {contentType}）。

source: Call list
ar: قائمة المكالمات
da: Opkaldsliste
de: Anrufliste
el: Λίστα κλήσεων
es: Lista de llamadas
fr: Liste d'appels
it: Elenco chiamate
nb: Anropsliste
nl: Bellijst
pl: Lista połączeń
sv: Samtalslista
uk: Список дзвінків
zh: 通话清单

# clearCallList
source: Delete call list
ar: حذف قائمة المكالمات
da: Slet opkaldsliste
de: Anrufliste löschen
el: Διαγραφή λίστας κλήσεων
es: Borrar lista de llamadas
fr: Effacer le journal des appels
it: Cancellare l'elenco delle chiamate
nb: Slett anropsliste
nl: Bellijst verwijderen
pl: Usuwanie listy połączeń
sv: Radera samtalslista
uk: Видалення списку викликів
zh: 删除通话清单

# noCalls
source: No calls yet
ar: لا توجد مكالمات حتى الآن
da: Ingen opkald endnu
de: Noch keine Anrufe
el: Δεν υπάρχουν κλήσεις ακόμα
es: Aún no hay llamadas
fr: Pas encore d'appels
it: Ancora nessuna chiamata
nb: Ingen samtaler ennå
nl: Nog geen oproepen
pl: Brak połączeń
sv: Inga samtal ännu
uk: Дзвінків ще не було.
zh: 尚未接到电话

# answerbot
source: Answering machine
ar: جهاز الرد الآلي
da: Telefonsvarer
de: Anrufbeantworter
el: Τηλεφωνητής
es: Contestador automático
fr: Répondeur téléphonique
it: Segreteria telefonica
nb: Telefonsvarer
nl: Antwoordapparaat
pl: Automatyczna sekretarka
sv: Telefonsvarare
uk: Автовідповідач
zh: 答录机

# answerbotSettings
source: Answering machine settings
ar: إعدادات جهاز الرد على المكالمات
da: Indstillinger for telefonsvarer
de: Anrufbeantworter-Einstellungen
el: Ρυθμίσεις τηλεφωνητή
es: Configuración del contestador automático
fr: Paramètres du répondeur téléphonique
it: Impostazioni della segreteria telefonica
nb: Innstillinger for telefonsvareren
nl: Instellingen antwoordapparaat
pl: Ustawienia automatycznej sekretarki
sv: Inställningar för telefonsvarare
uk: Налаштування автовідповідача
zh: 答录机设置

# minConfidence
source: Minimum confidence
ar: الحد الأدنى من الثقة
da: Minimum tillid
de: Mindestkonfidenz
el: Ελάχιστη εμπιστοσύνη
es: Confianza mínima
fr: Confiance minimale
it: Fiducia minima
nb: Minimum tillit
nl: Minimaal vertrouwen
pl: Minimalne zaufanie
sv: Lägsta förtroende
uk: Мінімальна довіра
zh: 最低信心

# minConfidenceHelp
source: How many complaints are necessary for a number to be intercepted by the answering machine.
ar: كم عدد الشكاوى اللازمة لكي يتم اعتراض الرقم من قبل جهاز الرد الآلي.
da: Hvor mange klager skal der til, for at et nummer bliver aflyttet af telefonsvareren?
de: Wie viele Beschwerden notwendig sind, damit eine Nummer durch den Anrufbeantworter abgefangen wird.
el: Πόσα παράπονα είναι απαραίτητα για να αναχαιτιστεί ένας αριθμός από τον τηλεφωνητή.
es: Cuántas reclamaciones son necesarias para que un número sea interceptado por el contestador automático.
fr: Combien de plaintes sont nécessaires pour qu'un numéro soit intercepté par le répondeur.
it: Quanti reclami sono necessari perché un numero venga intercettato dalla segreteria telefonica.
nb: Hvor mange klager er nødvendig for at et nummer skal avlyttes av telefonsvareren.
nl: Hoeveel klachten zijn er nodig om een nummer te laten onderscheppen door het antwoordapparaat.
pl: Ile skarg jest potrzebnych, aby numer został przechwycony przez automatyczną sekretarkę.
sv: Hur många klagomål krävs det för att ett nummer ska avlyssnas av telefonsvararen.
uk: Скільки скарг необхідно для того, щоб номер перехопив автовідповідач.
zh: 一个号码需要多少次投诉才能被应答机拦截。

# blockNumberRanges
source: Blocking number ranges
ar: نطاقات أرقام المربع
da: Bloknummer-intervaller
de: Nummernbereiche sperren
el: Περιοχές αριθμών μπλοκ
es: Rangos de números de bloque
fr: Bloquer des plages de numéros
it: Intervalli di numeri di blocco
nb: Blokknummerområder
nl: Bereiken bloknummers
pl: Zakresy numerów bloków
sv: Blocknummerintervall
uk: Діапазони номерів блоків
zh: 区块编号范围

# blockNumberRangesHelp
source: Accepts the call even for a number that is not yet known to be SPAM if there is reason to suspect that the number belongs to a system connection from which SPAM originates.
ar: قبول المكالمة حتى بالنسبة للرقم الذي لم يُعرف بعد أنه رسالة اقتحامية إذا كان هناك سبب للاشتباه في أن الرقم ينتمي إلى اتصال نظام تنشأ منه الرسائل الاقتحامية.
da: Accepterer opkaldet selv for et nummer, der endnu ikke er kendt for at være SPAM, hvis der er grund til at mistænke, at nummeret tilhører en systemforbindelse, hvorfra SPAM stammer.
de: Nimmt das Gespräch auch für einen Nummer an, die selbst noch nicht als SPAM bekannt ist, wenn die Vermutung naheliegt, dass die Nummer zu einem Anlagenanschluss gehört, von dem SPAM ausgeht.
el: Αποδέχεται την κλήση ακόμη και για έναν αριθμό που δεν είναι ακόμη γνωστό ότι είναι SPAM, εάν υπάρχει λόγος να υποπτεύεται ότι ο αριθμός ανήκει σε σύνδεση συστήματος από την οποία προέρχεται SPAM.
es: Acepta la llamada incluso para un número que todavía no se sabe que es SPAM si hay razones para sospechar que el número pertenece a una conexión del sistema desde la que se origina el SPAM.
fr: Accepte l'appel même pour un numéro qui n'est pas encore connu comme SPAM, s'il y a lieu de supposer que le numéro appartient à un raccordement d'installation d'où provient le SPAM.
it: Accetta la chiamata anche per un numero che non è ancora noto come SPAM se c'è motivo di sospettare che il numero appartenga a una connessione di sistema da cui proviene lo SPAM.
nb: Godtar anropet selv for et nummer som ennå ikke er kjent for å være SPAM, hvis det er grunn til å mistenke at nummeret tilhører en systemtilkobling som SPAM stammer fra.
nl: Accepteert de oproep zelfs voor een nummer waarvan nog niet bekend is dat het SPAM is als er reden is om te vermoeden dat het nummer behoort tot een systeemverbinding waarvan SPAM afkomstig is.
pl: Akceptuje połączenie nawet dla numeru, który nie jest jeszcze znany jako SPAM, jeśli istnieje powód, aby podejrzewać, że numer należy do połączenia systemowego, z którego pochodzi SPAM.
sv: Accepterar samtalet även för ett nummer som ännu inte är känt för att vara SPAM om det finns anledning att misstänka att numret tillhör en systemanslutning från vilken SPAM härrör.
uk: Приймає виклик навіть на номер, про який ще не відомо, що він є спамом, якщо є підстави підозрювати, що номер належить до системного з'єднання, з якого надходить спам.
zh: 如果有理由怀疑某个号码属于垃圾邮件源的系统连接，即使该号码尚未被确认为垃圾邮件，也会接受呼叫。

# preferIPv4
source: Prefer IPv4 communication
ar: تفضيل اتصال IPv4
da: Begunstig IPv4-kommunikation
de: IPv4 Kommunikation bevorzugen
el: Ευνοεί την επικοινωνία IPv4
es: Favorecer la comunicación IPv4
fr: Privilégier la communication IPv4
it: Favorire la comunicazione IPv4
nb: Favoriserer IPv4-kommunikasjon
nl: Gunstige IPv4-communicatie
pl: Korzystaj z komunikacji IPv4
sv: Gynna IPv4-kommunikation
uk: Надавайте перевагу IPv4-зв'язку
zh: 喜欢 IPv4 通信

# preferIPv4Help
source: If available, communication with the answering machine is handled via IPv4. There appear to be telephone connections for which a voice connection via IPv6 is not possible, although an IPv6 address is available.
ar: في حالة توفره، يتم التعامل مع الاتصال بجهاز الرد الآلي عبر IPv4. يبدو أن هناك اتصالات هاتفية لا يمكن الاتصال الصوتي بها عبر IPv6 على الرغم من توفر عنوان IPv6.
da: Hvis det er muligt, håndteres kommunikationen med telefonsvareren via IPv4. Der ser ud til at være telefonforbindelser, hvor en taleforbindelse via IPv6 ikke er mulig, selv om en IPv6-adresse er tilgængelig.
de: Wenn verfügbar wird die Kommunikation mit dem Anrufbeantworter über IPv4 abgewickelt. Es scheint Telefonanschlüsse zu geben, bei denen eine Sprachverbindung über IPv6 nicht möglich ist, obwohl eine IPv6 Adresse verfügbar ist.
el: Εάν υπάρχει, η επικοινωνία με τον αυτόματο τηλεφωνητή γίνεται μέσω IPv4. Φαίνεται ότι υπάρχουν τηλεφωνικές συνδέσεις για τις οποίες δεν είναι δυνατή η σύνδεση φωνής μέσω IPv6, παρόλο που υπάρχει διαθέσιμη διεύθυνση IPv6.
es: Si está disponible, la comunicación con el contestador automático se realiza a través de IPv4. Parece que hay conexiones telefónicas para las que no es posible una conexión de voz a través de IPv6, aunque se disponga de una dirección IPv6.
fr: Si elle est disponible, la communication avec le répondeur se fait via IPv4. Il semble qu'il y ait des lignes téléphoniques pour lesquelles la connexion vocale via IPv6 n'est pas possible, bien qu'une adresse IPv6 soit disponible.
it: Se disponibile, la comunicazione con la segreteria telefonica avviene tramite IPv4. Sembra che esistano connessioni telefoniche per le quali non è possibile una connessione vocale tramite IPv6, anche se è disponibile un indirizzo IPv6.
nb: Kommunikasjonen med telefonsvareren håndteres via IPv4, hvis den er tilgjengelig. Det ser ut til å være telefonforbindelser der det ikke er mulig å opprette en taletilkobling via IPv6, selv om en IPv6-adresse er tilgjengelig.
nl: Indien beschikbaar, wordt de communicatie met het antwoordapparaat via IPv4 afgehandeld. Er blijken telefoonaansluitingen te zijn waarvoor een spraakverbinding via IPv6 niet mogelijk is, hoewel er een IPv6-adres beschikbaar is.
pl: Jeśli jest dostępna, komunikacja z automatyczną sekretarką jest obsługiwana przez IPv4. Wydaje się, że istnieją połączenia telefoniczne, dla których połączenie głosowe przez IPv6 nie jest możliwe, mimo że adres IPv6 jest dostępny.
sv: Om det finns tillgängligt hanteras kommunikationen med telefonsvararen via IPv4. Det verkar finnas telefonanslutningar där röstanslutning via IPv6 inte är möjlig, trots att en IPv6-adress finns tillgänglig.
uk: Якщо доступно, зв'язок з автовідповідачем здійснюється через IPv4. Існують телефонні з'єднання, для яких голосове з'єднання через IPv6 неможливе, хоча IPv6-адреса доступна.
zh: 如果有，则通过 IPv4 处理与应答机的通信。有些电话连接虽然有 IPv6 地址，但似乎无法通过 IPv6 进行语音连接。

source: Call retention
ar: الاحتفاظ بالمكالمات
da: Fastholdelse af opkald
de: Anruf-Aufbewahrung
el: Διατήρηση κλήσεων
es: Retención de llamadas
fr: Réserve d'appels
it: Ritenzione delle chiamate
nb: Oppbevaring av samtaler
nl: Behoud van gesprekken
pl: Zatrzymywanie połączeń
sv: Behålla samtal
uk: Утримання дзвінків
zh: 呼叫保留率

source: Automatic deletion
ar: الحذف التلقائي
da: Automatisk sletning
de: Automatische Löschung
el: Αυτόματη διαγραφή
es: Eliminación automática
fr: Suppression automatique
it: Cancellazione automatica
nb: Automatisk sletting
nl: Automatisch verwijderen
pl: Automatyczne usuwanie
sv: Automatisk radering
uk: Автоматичне видалення
zh: 自动删除

# automaticDeletionHelp
source: After what time should old call logs be deleted automatically? Never delete deactivates automatic deletion.
ar: بعد أي وقت يجب حذف سجلات المكالمات القديمة تلقائياً؟ عدم الحذف مطلقاً يعطل الحذف التلقائي.
da: Efter hvor lang tid skal gamle opkaldslister slettes automatisk? Slet aldrig deaktiverer automatisk sletning.
de: Nach welcher Zeit sollen alte Anrufprotokolle automatisch gelöscht werden? 'Niemals löschen' deaktiviert die automatische Löschung.
el: Μετά από ποιο χρονικό διάστημα θα πρέπει να διαγράφονται αυτόματα τα παλιά αρχεία καταγραφής κλήσεων; Η επιλογή Never delete απενεργοποιεί την αυτόματη διαγραφή.
es: ¿Después de qué tiempo deben borrarse automáticamente los registros de llamadas antiguos? No borrar nunca desactiva el borrado automático.
fr: Après combien de temps les anciens journaux d'appels doivent-ils être automatiquement supprimés ? Ne jamais effacer désactive l'effacement automatique.
it: Dopo quanto tempo i vecchi registri delle chiamate devono essere cancellati automaticamente? Mai cancellare disattiva la cancellazione automatica.
nb: Etter hvor lang tid skal gamle samtalelogger slettes automatisk? Slett aldri deaktiverer automatisk sletting.
nl: Na welke tijd moeten oude gesprekslogs automatisch worden verwijderd? Nooit wissen schakelt automatisch wissen uit.
pl: Po jakim czasie stare dzienniki połączeń powinny być automatycznie usuwane? Opcja Nigdy nie usuwaj wyłącza automatyczne usuwanie.
sv: Efter vilken tid ska gamla samtalsloggar raderas automatiskt? Aldrig radera avaktiverar automatisk radering.
uk: Через який час старі журнали викликів повинні автоматично видалятися? Ніколи не видаляти деактивує автоматичне видалення.
zh: 旧通话记录应该在多长时间后自动删除？永不删除会停用自动删除功能。

source: DNS Settings
ar: إعدادات DNS
da: DNS-indstillinger
el: Ρυθμίσεις DNS
es: Configuración DNS
fr: Paramètres DNS
it: Impostazioni DNS
nb: DNS-innstillinger
nl: DNS-instellingen
pl: Ustawienia DNS
sv: DNS-inställningar
uk: Налаштування DNS
zh: DNS 设置

source: DNS setting
ar: إعداد DNS
da: DNS-indstilling
de: DNS-Einstellung
el: Ρύθμιση DNS
es: Configuración DNS
fr: Paramètre DNS
it: Impostazione DNS
nb: DNS-innstilling
nl: DNS-instelling
pl: Ustawienie DNS
sv: DNS-inställning
uk: Налаштування DNS
zh: DNS 设置

source: PhoneBlock DNS
uk: DNS PhoneBlock

# otherProviderOrDomain
source: Other provider or domain name
ar: مزود آخر أو اسم نطاق آخر
da: Anden udbyder eller domænenavn
de: Anderer Anbieter oder Domainname
el: Άλλος πάροχος ή όνομα τομέα
es: Otro proveedor o nombre de dominio
fr: Autre fournisseur ou nom de domaine
it: Altro provider o nome di dominio
nb: Annen leverandør eller domenenavn
nl: Andere provider of domeinnaam
pl: Inny dostawca lub nazwa domeny
sv: Annan leverantör eller domännamn
uk: Інший провайдер або доменне ім'я
zh: 其他供应商或域名

# dnsSettingHelp
source: How the answering machine finds your Fritz! box on the Internet.
ar: كيف يجد جهاز الرد على المكالمات الهاتفية صندوق فريتز!
da: Hvordan telefonsvareren finder din Fritz! boks på internettet.
de: Wie der Anrufbeantworter Deine Fritz!Box im Internet findet.
el: Πώς ο τηλεφωνητής βρίσκει το κουτί σας Fritz! στο Διαδίκτυο.
es: Cómo el contestador automático encuentra tu buzón Fritz! en Internet.
fr: Comment le répondeur trouve ta Fritz!Box sur Internet.
it: Come la segreteria telefonica trova la vostra casella Fritz! su Internet.
nb: Hvordan telefonsvareren finner Fritz!-boksen din på Internett.
nl: Hoe het antwoordapparaat jouw Fritz! box vindt op het internet.
pl: Jak automatyczna sekretarka znajduje skrzynkę Fritz! w Internecie.
sv: Hur telefonsvararen hittar din Fritz!-låda på Internet.
uk: Як автовідповідач знаходить вашу скриньку Fritz! в Інтернеті.
zh: 答录机如何在互联网上找到您的 Fritz!

source: Update URL
ar: تحديث عنوان URL
da: Opdater URL
el: Ενημέρωση URL
es: Actualizar URL
fr: URL de mise à jour
it: Aggiornamento URL
nb: Oppdater URL
nl: URL bijwerken
pl: Zaktualizuj adres URL
sv: Uppdatera URL
uk: Оновлення URL-адреси
zh: 更新 URL

# updateUrlHelp
source: User name for the DynDNS share in your Fritz!
ar: اسم المستخدم لمشاركة DynDNS في Fritz الخاص بك!
da: Brugernavn til DynDNS-delen i din Fritz!
de: Nutzername für die DynDNS-Freige in Deiner Fritz!Box.
el: Όνομα χρήστη για την κοινή χρήση DynDNS στο Fritz!
es: ¡Nombre de usuario para el recurso compartido DynDNS en su Fritz!
fr: Nom d'utilisateur pour la passerelle DynDNS dans ta Fritz!Box.
it: Nome utente per la condivisione DynDNS nel Fritz!
nb: Brukernavn for DynDNS-delingen i Fritz!
nl: Gebruikersnaam voor de DynDNS-share in uw Fritz!
pl: Nazwa użytkownika dla udziału DynDNS w Fritz!
sv: Användarnamn för DynDNS-delningen i din Fritz!
uk: Ім'я користувача для ресурсу DynDNS у вашому Fritz!
zh: Fritz 中 DynDNS 共享的用户名！

# domainNameHelp
source: Name that your Fritz! box receives on the Internet.
ar: الاسم الذي يستقبله صندوق Fritz! على الإنترنت.
da: Navn, som din Fritz! boks modtager på internettet.
de: Name den Deine Fritz!Box im Internet erhält.
el: Όνομα που λαμβάνει το κουτί Fritz! στο Διαδίκτυο.
es: Nombre que recibe tu buzón Fritz! en Internet.
fr: Nom que ta Fritz!Box reçoit sur Internet.
it: Nome che il vostro box Fritz! riceve su Internet.
nb: Navn som Fritz! boksen din mottar på Internett.
nl: Naam die je Fritz! box ontvangt op het internet.
pl: Nazwa, którą Fritz! Box otrzymuje w Internecie.
sv: Namn som din Fritz! box tar emot på Internet.
uk: Назвіть ім'я, яке ваша скринька Fritz! отримує в Інтернеті.
zh: 您的 Fritz!

source: DynDNS user name
ar: اسم مستخدم DynDNS
da: DynDNS-brugernavn
de: DynDNS-Benutzername
el: Όνομα χρήστη DynDNS
es: Nombre de usuario DynDNS
fr: Nom d'utilisateur DynDNS
it: Nome utente DynDNS
nb: DynDNS-brukernavn
nl: DynDNS-gebruikersnaam
pl: Nazwa użytkownika DynDNS
sv: DynDNS användarnamn
uk: Ім'я користувача DynDNS
zh: DynDNS 用户名

# dyndnsUsernameHelp
source: User name for the DynDNS share in your Fritz!
ar: اسم المستخدم لمشاركة DynDNS في Fritz الخاص بك!
da: Brugernavn til DynDNS-delen i din Fritz!
de: Nutzername für die DynDNS-Freige in Deiner Fritz!Box.
el: Όνομα χρήστη για την κοινή χρήση DynDNS στο Fritz!
es: ¡Nombre de usuario para el recurso compartido DynDNS en su Fritz!
fr: Nom d'utilisateur pour la passerelle DynDNS dans ta Fritz!Box.
it: Nome utente per la condivisione DynDNS nel Fritz!
nb: Brukernavn for DynDNS-delingen i Fritz!
nl: Gebruikersnaam voor de DynDNS-share in uw Fritz!
pl: Nazwa użytkownika dla udziału DynDNS w Fritz!
sv: Användarnamn för DynDNS-delningen i din Fritz!
uk: Ім'я користувача для ресурсу DynDNS у вашому Fritz!
zh: Fritz 中 DynDNS 共享的用户名！

source: DynDNS password
ar: كلمة مرور DynDNS
da: DynDNS-adgangskode
de: DynDNS-Kennwort
el: Κωδικός πρόσβασης DynDNS
es: Contraseña DynDNS
fr: Mot de passe DynDNS
it: Password DynDNS
nb: DynDNS-passord
nl: DynDNS-wachtwoord
pl: Hasło DynDNS
sv: DynDNS-lösenord
uk: Пароль DynDNS
zh: DynDNS 密码

# dyndnsPasswordHelp
source: The password that you must use for DynDNS sharing.
ar: كلمة المرور التي يجب أن تستخدمها لمشاركة DynDNS.
da: Den adgangskode, du skal bruge til DynDNS-deling.
de: Das Kennwort, dass Du für die DynDNS-Freigabe verwenden musst.
el: Ο κωδικός πρόσβασης που πρέπει να χρησιμοποιήσετε για την κοινή χρήση του DynDNS.
es: La contraseña que debe utilizar para compartir DynDNS.
fr: Le mot de passe que tu dois utiliser pour le partage DynDNS.
it: La password da utilizzare per la condivisione di DynDNS.
nb: Passordet du må bruke for DynDNS-deling.
nl: Het wachtwoord dat u moet gebruiken voor het delen van DynDNS.
pl: Hasło, którego należy użyć do udostępniania DynDNS.
sv: Det lösenord som du måste använda för DynDNS-delning.
uk: Пароль, який ви повинні використовувати для спільного доступу до DynDNS.
zh: 您必须用于 DynDNS 共享的密码。

source: Host
ar: المضيف
da: Vært
el: Υποδοχής
es: Anfitrión
fr: Hôte
it: Ospite
nb: Vert
nl: Gastheer
pl: Gospodarz
sv: Värd
uk: Ведучий
zh: 主持人

# hostHelp
source: The host name via which your Fritz!Box can be reached from the Internet.
ar: اسم المضيف الذي يمكن من خلاله الوصول إلى Fritz!Box الخاص بك من الإنترنت.
da: Det værtsnavn, som din Fritz!Box kan nås via fra internettet.
de: Der Host-Name, über den Deine Fritz!Box aus dem Internet erreichbar ist.
el: Το όνομα κεντρικού υπολογιστή μέσω του οποίου μπορεί να επιτευχθεί η πρόσβαση στο Fritz!Box σας από το Διαδίκτυο.
es: El nombre de host a través del cual se puede acceder a su Fritz!Box desde Internet.
fr: Le nom d'hôte par lequel ta Fritz!Box est accessible depuis Internet.
it: Il nome host attraverso il quale il Fritz!Box può essere raggiunto da Internet.
nb: Vertsnavnet som Fritz!Boxen din kan nås via fra Internett.
nl: De hostnaam via welke je Fritz!Box bereikbaar is vanaf het internet.
pl: Nazwa hosta, za pośrednictwem którego można uzyskać dostęp do urządzenia Fritz!Box z Internetu.
sv: Det värdnamn som Fritz!Box kan nås via från Internet.
uk: Ім'я хоста, за допомогою якого можна отримати доступ до вашого Fritz!Box з Інтернету.
zh: 从互联网访问 Fritz!Box 的主机名。

source: SIP Settings
ar: إعدادات SIP
da: SIP-indstillinger
el: Ρυθμίσεις SIP
es: Configuración SIP
fr: Paramètres SIP
it: Impostazioni SIP
nb: SIP-innstillinger
nl: SIP-instellingen
pl: Ustawienia SIP
sv: SIP-inställningar
uk: Налаштування SIP
zh: SIP 设置

source: User
ar: المستخدم
da: Bruger
el: Χρήστης
es: Usuario
fr: Utilisateur
it: Utente
nb: Bruker
nl: Gebruiker
pl: Użytkownik
sv: Användare
uk: Користувач
zh: 用户

# userHelp
source: The user name that must be set up in the Fritz!Box to access the telephony device.
ar: اسم المستخدم الذي يجب إعداده في Fritz!Box للوصول إلى الجهاز الهاتفي.
da: Det brugernavn, der skal oprettes i Fritz!Box for at få adgang til telefonienheden.
de: Der Nutzername, der in der Fritz!Box für den Zugriff auf das Telefoniegerät eingerichtet sein muss.
el: Το όνομα χρήστη που πρέπει να ρυθμιστεί στο Fritz!Box για την πρόσβαση στη συσκευή τηλεφωνίας.
es: El nombre de usuario que debe configurarse en la Fritz!Box para acceder al dispositivo de telefonía.
fr: Le nom d'utilisateur qui doit être configuré dans la Fritz!Box pour l'accès à l'appareil de téléphonie.
it: Il nome utente che deve essere impostato nel Fritz!Box per accedere al dispositivo di telefonia.
nb: Brukernavnet som må settes opp i Fritz!Box for å få tilgang til telefonienheten.
nl: De gebruikersnaam die moet worden ingesteld in de Fritz!Box om toegang te krijgen tot het telefoonapparaat.
pl: Nazwa użytkownika, którą należy skonfigurować w aplikacji Fritz!Box, aby uzyskać dostęp do urządzenia telefonicznego.
sv: Det användarnamn som måste ställas in i Fritz!Box för att få åtkomst till telefonienheten.
uk: Ім'я користувача, яке необхідно налаштувати у Fritz!Box для доступу до пристрою телефонії.
zh: 访问电话设备时必须在 Fritz!Box 中设置的用户名。

source: Password
ar: كلمة المرور
da: Adgangskode
el: Κωδικός πρόσβασης
es: Contraseña
fr: Mot de passe
nb: Passord
nl: Wachtwoord
pl: Hasło
sv: Lösenord
uk: Пароль
zh: 密码
