Repository: haumacher/phoneblock
Catalog: phoneblock_shared/lib/l10n/app_*.arb
Languages: ar, da, de, el, es, fr, it, nb, nl, pl, sv, uk, zh

# sipSetupStep1
source: 1. open the Telephony > Telephony devices page in your Fritz!Box settings and click on the "Set up new device" button.
ar: 1. افتح صفحة الاتصال الهاتفي > الأجهزة الهاتفية في إعدادات فريتز! بوكس وانقر على زر "إعداد جهاز جديد".
da: 1. Åbn siden Telefoni > Telefonienheder i dine Fritz!Box-indstillinger, og klik på knappen "Opsæt ny enhed".
de: 1. Öffne in Deinen Fritz!Box-Einstellungen die Seite die Telefonie > Telefoniegeräte und klicke auf den Knopf "Neues Gerät einrichten".
el: 1. Ανοίξτε τη σελίδα Τηλεφωνία > Συσκευές τηλεφωνίας στις ρυθμίσεις του Fritz!Box και κάντε κλικ στο κουμπί "Ρύθμιση νέας συσκευής".
es: 1. Abra la página Telefonía > Dispositivos de telefonía en la configuración de su Fritz!Box y haga clic en el botón "Configurar nuevo dispositivo".
fr: 1. ouvre la page Téléphonie > Périphériques de téléphonie dans les paramètres de ta Fritz!Box et clique sur le bouton "Configurer un nouveau périphérique".
it: 1. aprite la pagina Telefonia > Dispositivi di telefonia nelle impostazioni del Fritz!Box e fate clic sul pulsante "Imposta nuovo dispositivo".
nb: 1. Åpne siden Telefoni > Telefonienheter i Fritz!Box-innstillingene, og klikk på knappen "Konfigurer ny enhet".
nl: 1. Open de pagina Telefonie > Telefonieapparaten in uw Fritz!Box-instellingen en klik op de knop "Nieuw apparaat instellen".
pl: 1. otwórz stronę Telefonia > Urządzenia telefoniczne w ustawieniach Fritz!Box i kliknij przycisk "Skonfiguruj nowe urządzenie".
sv: 1. Öppna sidan Telefoni > Telefonienheter i dina Fritz!Box-inställningar och klicka på knappen "Konfigurera ny enhet".
uk: 1. Відкрийте сторінку "Телефонія" > "Пристрої телефонії" в налаштуваннях Fritz!Box і натисніть кнопку "Налаштувати новий пристрій".
zh: 1. 打开 Fritz!Box 设置中的电话 > 电话设备页面，然后单击 "设置新设备 "按钮。

# sipSetupStep2
source: 2. select the option "Telephone (with and without answering machine)" and click on "Next".
ar: 2. حدد الخيار "الهاتف (مع جهاز الرد الآلي وبدونه)" وانقر على "التالي".
da: 2. Vælg indstillingen "Telefon (med og uden telefonsvarer)", og klik på "Næste".
de: 2. Wähle die Option "Telefon (mit und ohne Anrufbeantworter)" und klicke auf "Weiter".
el: 2. Επιλέξτε την επιλογή "Τηλέφωνο (με και χωρίς αυτόματο τηλεφωνητή)" και κάντε κλικ στο "Επόμενο".
es: 2. Seleccione la opción "Teléfono (con y sin contestador automático)" y pulse "Siguiente".
fr: 2. choisis l'option "Téléphone (avec ou sans répondeur)" et clique sur "Suivant".
it: 2. selezionare l'opzione "Telefono (con e senza segreteria telefonica)" e cliccare su "Avanti".
nb: 2. Velg alternativet "Telefon (med og uten telefonsvarer)", og klikk på "Neste".
nl: 2. selecteer de optie "Telefoon (met en zonder antwoordapparaat)" en klik op "Volgende".
pl: 2. wybierz opcję "Telefon (z automatyczną sekretarką lub bez)" i kliknij "Dalej".
sv: 2. Välj alternativet "Telefon (med och utan telefonsvarare)" och klicka på "Nästa".
uk: 2. виберіть опцію "Телефон (з автовідповідачем і без)" і натисніть "Далі".
zh: 2. 选择 "电话（带或不带答录机）"选项，然后点击 "下一步"。

# sipSetupStep3
source: 3. select the option "LAN/WLAN (IP phone)", give the phone the name "PhoneBlock" and click on "Next".
ar: 3. حدد الخيار "LAN/WLAN (هاتف IP)"، وأطلق على الهاتف اسم "PhoneBlock" وانقر على "التالي".
da: 3. Vælg indstillingen "LAN/WLAN (IP-telefon)", giv telefonen navnet "PhoneBlock", og klik på "Næste".
de: 3. Wähle die Option "LAN/WLAN (IP-Telefon)", gib dem Telefon den Namen "PhoneBlock" und klicke auf "Weiter".
el: 3. Επιλέξτε την επιλογή "LAN/WLAN (τηλέφωνο IP)", δώστε στο τηλέφωνο το όνομα "PhoneBlock" και κάντε κλικ στο "Next".
es: 3. Seleccione la opción "LAN/WLAN (teléfono IP)", asigne al teléfono el nombre "PhoneBlock" y pulse "Siguiente".
fr: 3. choisis l'option "LAN/WLAN (téléphone IP)", donne au téléphone le nom "PhoneBlock" et clique sur "Suivant".
it: 3. selezionare l'opzione "LAN/WLAN (telefono IP)", assegnare al telefono il nome "PhoneBlock" e cliccare su "Avanti".
nb: 3. Velg alternativet "LAN/WLAN (IP-telefon)", gi telefonen navnet "PhoneBlock" og klikk på "Neste".
nl: 3. Selecteer de optie "LAN/WLAN (IP-telefoon)", geef de telefoon de naam "PhoneBlock" en klik op "Volgende".
pl: 3. wybierz opcję "LAN/WLAN (telefon IP)", nadaj telefonowi nazwę "PhoneBlock" i kliknij "Next".
sv: 3. Välj alternativet "LAN/WLAN (IP-telefon)", ge telefonen namnet "PhoneBlock" och klicka på "Nästa".
uk: 3. виберіть опцію "LAN/WLAN (IP-телефон)", дайте телефону ім'я "PhoneBlock" і натисніть "Далі".
zh: 选择 "LAN/WLAN（IP 电话）"选项，将电话命名为 "PhoneBlock"，然后点击 "下一步"。

# sipSetupStep4
source: 4. now enter the following user name and password for your answering machine and then click on "Next".
ar: 4. أدخل الآن اسم المستخدم وكلمة المرور التاليين لجهاز الرد الآلي الخاص بك ثم انقر على "التالي".
da: 4. Indtast nu følgende brugernavn og adgangskode til din telefonsvarer, og klik derefter på "Næste".
de: 4. Vergib jetzt den folgenden Benutzernamen und das Kennwort für deinen Anrufbeantworter und klicke dann auf "Weiter".
el: 4. Εισάγετε τώρα το ακόλουθο όνομα χρήστη και τον κωδικό πρόσβασης για τον τηλεφωνητή σας και, στη συνέχεια, κάντε κλικ στο "Επόμενο".
es: 4. Introduzca ahora el nombre de usuario y la contraseña de su contestador automático y haga clic en "Siguiente".
fr: 4. donne maintenant le nom d'utilisateur et le mot de passe suivants pour ton répondeur, puis clique sur "Suivant".
it: 4. Inserire ora il seguente nome utente e la seguente password per la segreteria telefonica e cliccare su "Avanti".
nb: 4. Skriv inn følgende brukernavn og passord for telefonsvareren, og klikk deretter på "Neste".
nl: 4. Voer nu de volgende gebruikersnaam en wachtwoord voor je antwoordapparaat in en klik op "Volgende".
pl: 4. Teraz wprowadź następującą nazwę użytkownika i hasło dla automatycznej sekretarki, a następnie kliknij "Dalej".
sv: 4. Ange nu följande användarnamn och lösenord för din telefonsvarare och klicka sedan på "Nästa".
uk: 4. Тепер введіть наступне ім'я користувача та пароль для автовідповідача, а потім натисніть "Далі".
zh: 4. 现在为应答机输入以下用户名和密码，然后点击 "下一步"。

# usernameHelp2
source: The user name with which the PhoneBlock answering machine logs on to your Fritz!
ar: اسم المستخدم الذي يقوم جهاز الرد على المكالمات الهاتفية PhoneBlock بتسجيل الدخول به إلى جهاز الرد الآلي فريتز!
da: Det brugernavn, som PhoneBlock-telefonsvareren bruger til at logge på din Fritz!
de: Der Benutzername, mit dem sich der PhoneBlock-Anrufbeantworter an Deiner Fritz!Box anmeldet.
el: Το όνομα χρήστη με το οποίο ο τηλεφωνητής PhoneBlock συνδέεται στο Fritz!
es: ¡El nombre de usuario con el que el contestador automático PhoneBlock se conecta a su Fritz!
fr: Le nom d'utilisateur avec lequel le répondeur PhoneBlock se connecte à ta Fritz!Box.
it: Il nome utente con cui la segreteria telefonica PhoneBlock si collega al Fritz!
nb: Brukernavnet som PhoneBlock-telefonsvareren logger seg på Fritz!
nl: De gebruikersnaam waarmee het PhoneBlock antwoordapparaat inlogt op uw Fritz!
pl: Nazwa użytkownika, za pomocą której automatyczna sekretarka PhoneBlock loguje się do Fritz!
sv: Det användarnamn med vilket PhoneBlock-svararen loggar in på din Fritz!
uk: Ім'я користувача, з яким автовідповідач PhoneBlock входить до вашого Fritz!
zh: PhoneBlock 应答机登录 Fritz 时使用的用户名！

# passwordHelp3
source: The password that the PhoneBlock answering machine uses to log on to your Fritz! PhoneBlock has generated a secure password for you.
ar: كلمة المرور التي يستخدمها جهاز الرد الآلي PhoneBlock لتسجيل الدخول إلى جهازك فريتز! قام PhoneBlock بإنشاء كلمة مرور آمنة لك.
da: Den adgangskode, som PhoneBlock-telefonsvareren bruger til at logge på din Fritz! PhoneBlock har genereret en sikker adgangskode til dig.
de: Das Kennwort, das der PhoneBlock-Anrufbeantworter nutzt, um sich an Deiner Fritz!Box anzumelden. PhoneBlock hat für Dich ein sicheres Kennwort generiert.
el: Ο κωδικός πρόσβασης που χρησιμοποιεί ο τηλεφωνητής PhoneBlock για να συνδεθεί στο Fritz! Το PhoneBlock έχει δημιουργήσει έναν ασφαλή κωδικό πρόσβασης για εσάς.
es: ¡La contraseña que el contestador automático PhoneBlock utiliza para iniciar sesión en su Fritz! PhoneBlock ha generado una contraseña segura para usted.
fr: Le mot de passe que le répondeur PhoneBlock utilise pour se connecter à ta Fritz!Box. PhoneBlock a généré un mot de passe sûr pour toi.
it: La password che la segreteria telefonica PhoneBlock utilizza per accedere al vostro Fritz! PhoneBlock ha generato una password sicura per voi.
nb: Passordet som PhoneBlock-telefonsvareren bruker for å logge på Fritz! PhoneBlock har generert et sikkert passord for deg.
nl: Het wachtwoord dat het PhoneBlock antwoordapparaat gebruikt om in te loggen op uw Fritz! PhoneBlock heeft een veilig wachtwoord voor u gegenereerd.
pl: Hasło, którego automatyczna sekretarka PhoneBlock używa do logowania się do Fritz! PhoneBlock wygenerował dla Ciebie bezpieczne hasło.
sv: Det lösenord som PhoneBlocks telefonsvarare använder för att logga in på din Fritz! PhoneBlock har genererat ett säkert lösenord åt dig.
uk: Пароль, який автовідповідач PhoneBlock використовує для входу до вашого Fritz! PhoneBlock згенерував для вас надійний пароль.
zh: PhoneBlock 应答机用于登录 Fritz 的密码！PhoneBlock 为您生成了一个安全密码。

# sipSetupStep5
source: 5. the phone number queried now does not matter, the PhoneBlock answering machine does not actively make any calls, but only accepts SPAM calls. The phone number is deselected again in step 9. Simply click on "Next" here.
ar: 5. لا يهم رقم الهاتف الذي تم الاستعلام عنه الآن، لا يقوم جهاز الرد الآلي PhoneBlock بإجراء أي مكالمات بشكل فعال، ولكنه يقبل فقط المكالمات غير المرغوب فيها. يتم إلغاء تحديد رقم الهاتف مرة أخرى في الخطوة 9. ما عليك سوى النقر على "التالي" هنا.
da: 5. Det telefonnummer, der spørges efter nu, er ligegyldigt, PhoneBlock-telefonsvareren foretager ikke aktivt nogen opkald, men accepterer kun SPAM-opkald. Telefonnummeret fravælges igen i trin 9. Klik blot på "Næste" her.
de: 5. Die jetzt abgefragte Rufnummer ist egal, der PhoneBlock-Anrufbeantworter führt aktiv keine Gespräche, sondern nimmt nur SPAM-Anrufe entgegen. Die Rufnummer wird in Schritt 9 wieder abgewählt. Klicke hier einfach auf "Weiter".
el: 5. Ο αριθμός τηλεφώνου που ζητείται τώρα δεν έχει σημασία, ο τηλεφωνητής PhoneBlock δεν πραγματοποιεί ενεργά καμία κλήση, αλλά δέχεται μόνο κλήσεις SPAM. Ο αριθμός τηλεφώνου καταργείται και πάλι στο βήμα 9. Απλά κάντε κλικ στο "Επόμενο" εδώ.
es: 5. el número de teléfono consultado ahora no importa, el contestador PhoneBlock no realiza activamente ninguna llamada, sino que sólo acepta llamadas SPAM. El número de teléfono se deselecciona de nuevo en el paso 9. Simplemente haga clic en "Siguiente" aquí.
fr: 5. le numéro d'appel demandé maintenant n'a pas d'importance, le répondeur PhoneBlock ne passe pas d'appels de manière active, il ne reçoit que des appels SPAM. Le numéro d'appel est à nouveau désélectionné à l'étape 9. Clique ici simplement sur "Continuer".
it: 5. il numero di telefono interrogato ora non ha importanza, la segreteria telefonica PhoneBlock non effettua attivamente alcuna chiamata, ma accetta solo chiamate SPAM. Il numero di telefono viene nuovamente deselezionato al punto 9. Qui è sufficiente fare clic su "Avanti".
nb: 5. Telefonnummeret som spørres etter nå, spiller ingen rolle, PhoneBlock-telefonsvareren ringer ikke aktivt, men tar bare imot SPAM-anrop. Telefonnummeret velges bort igjen i trinn 9. Her klikker du bare på "Neste".
nl: 5. het opgevraagde telefoonnummer doet er nu niet toe, het PhoneBlock antwoordapparaat belt niet actief, maar accepteert alleen SPAM oproepen. Het telefoonnummer wordt bij stap 9 weer gedeselecteerd. Klik hier gewoon op "Volgende".
pl: 5. Numer telefonu, którego dotyczy zapytanie, nie ma teraz znaczenia, automatyczna sekretarka PhoneBlock nie wykonuje aktywnie żadnych połączeń, a jedynie odbiera połączenia SPAM. Numer telefonu jest odznaczany ponownie w kroku 9. Wystarczy kliknąć "Dalej".
sv: 5. Det telefonnummer som efterfrågas nu spelar ingen roll, PhoneBlocks telefonsvarare ringer inte aktivt några samtal, utan accepterar bara SPAM-samtal. Telefonnumret väljs bort igen i steg 9. Klicka bara på "Nästa" här.
uk: 5. запитуваний номер телефону тепер не має значення, автовідповідач PhoneBlock не здійснює активних дзвінків, а лише приймає СПАМ-дзвінки. Номер телефону знову буде скасовано на кроці 9. Просто натисніть тут "Далі".
zh: 5. 现在查询的电话号码并不重要，PhoneBlock 应答机不会主动拨打任何电话，只会接受垃圾邮件电话。在步骤 9 中再次取消选择电话号码。在此点击 "下一步 "即可。

# sipSetupStep6
source: 6. select "Accept all calls" and click on "Next". The PhoneBlock answering machine only accepts calls anyway if the caller's number is on the block list. At the same time, PhoneBlock never accepts calls from numbers that are in your normal phone book.
ar: 6- حدد "قبول جميع المكالمات" وانقر على "التالي". لا يقبل جهاز الرد الآلي PhoneBlock المكالمات على أي حال إلا إذا كان رقم المتصل مدرجًا في قائمة الحظر. في الوقت نفسه، لا يقبل PhoneBlock أبدًا المكالمات الواردة من الأرقام الموجودة في دفتر هاتفك العادي.
da: 6. Vælg "Accepter alle opkald", og klik på "Næste". PhoneBlock-telefonsvareren accepterer alligevel kun opkald, hvis opkaldsnummeret er på blokeringslisten. Samtidig accepterer PhoneBlock aldrig opkald fra numre, der står i din normale telefonbog.
de: 6. Wähle "alle Anrufe annehmen" und klicke auf "Weiter". Der PhoneBlock-Anrufbeantworter nimmt sowieso nur Gespräche an, wenn die Nummer des Anrufers auf der Blockliste steht. Gleichzeitig nimmt PhoneBlock nie Gespräche von Nummern an, die in Deinem normalen Telefonbuch stehen.
el: 6. επιλέξτε "Αποδοχή όλων των κλήσεων" και κάντε κλικ στο "Επόμενο". Ο τηλεφωνητής PhoneBlock δέχεται ούτως ή άλλως κλήσεις μόνο εάν ο αριθμός του καλούντος βρίσκεται στη λίστα αποκλεισμού. Ταυτόχρονα, το PhoneBlock δεν δέχεται ποτέ κλήσεις από αριθμούς που βρίσκονται στον κανονικό τηλεφωνικό σας κατάλογο.
es: 6. Seleccione "Aceptar todas las llamadas" y haga clic en "Siguiente". De todas formas, el contestador PhoneBlock sólo acepta llamadas si el número del llamante está en la lista de bloqueados. Al mismo tiempo, PhoneBlock nunca acepta llamadas de números que estén en su agenda normal.
fr: 6. choisis "accepter tous les appels" et clique sur "Suivant". De toute façon, le répondeur PhoneBlock n'accepte les appels que si le numéro de l'appelant figure sur la liste de blocage. En même temps, PhoneBlock n'accepte jamais d'appels provenant de numéros qui figurent dans ton répertoire téléphonique normal.
it: 6. selezionare "Accetta tutte le chiamate" e cliccare su "Avanti". La segreteria telefonica PhoneBlock accetta comunque le chiamate solo se il numero del chiamante è presente nell'elenco di blocco. Allo stesso tempo, PhoneBlock non accetta mai chiamate da numeri presenti nella normale rubrica telefonica.
nb: 6. Velg "Godta alle anrop", og klikk på "Neste". PhoneBlock-telefonsvareren tar uansett bare imot anrop hvis nummeret til den som ringer står på blokkeringslisten. Samtidig aksepterer PhoneBlock aldri anrop fra numre som finnes i den vanlige telefonboken.
nl: 6. Selecteer "Alle oproepen accepteren" en klik op "Volgende". Het PhoneBlock antwoordapparaat accepteert sowieso alleen oproepen als het nummer van de beller op de blokkadelijst staat. Tegelijkertijd accepteert PhoneBlock nooit oproepen van nummers die in uw normale telefoonboek staan.
pl: 6. Wybierz "Akceptuj wszystkie połączenia" i kliknij "Dalej". Automatyczna sekretarka PhoneBlock i tak odbiera połączenia tylko wtedy, gdy numer dzwoniącego znajduje się na liście blokowanych. Jednocześnie PhoneBlock nigdy nie akceptuje połączeń z numerów, które znajdują się w normalnej książce telefonicznej.
sv: 6. Välj "Acceptera alla samtal" och klicka på "Nästa". PhoneBlocks telefonsvarare accepterar ändå bara samtal om den uppringande personens nummer finns med i spärrlistan. Samtidigt tar PhoneBlock aldrig emot samtal från nummer som finns i din vanliga telefonbok.
uk: 6. виберіть "Приймати всі дзвінки" і натисніть "Далі". Автовідповідач PhoneBlock приймає дзвінки тільки в тому випадку, якщо номер абонента є в списку блокування. Водночас PhoneBlock ніколи не приймає дзвінки з номерів, які є у вашій звичайній телефонній книзі.
zh: 选择 "接受所有来电 "并点击 "下一步"。无论如何，PhoneBlock 应答机只接受来电者号码在拦截列表中的来电。同时，PhoneBlock 绝不接受来自正常电话簿中号码的来电。

# sipSetupStep7
source: 7. you will see a summary. The settings are (almost) complete, click on "Apply".
ar: 7. سترى ملخصًا. اكتملت الإعدادات (تقريبًا)، انقر على "تطبيق".
da: 7. Du vil se en oversigt. Indstillingerne er (næsten) færdige, klik på "Anvend".
de: 7. Du siehst eine Zusammenfassung. Die Einstellungen sind (fast) fertig, klicke auf "Übernehmen".
el: 7. θα δείτε μια περίληψη. Οι ρυθμίσεις έχουν (σχεδόν) ολοκληρωθεί, κάντε κλικ στο "Apply" (Εφαρμογή).
es: 7. Verá un resumen. Los ajustes son (casi) completa, haga clic en "Aplicar".
fr: 7. tu vois un résumé. Les réglages sont (presque) terminés, clique sur "Appliquer".
it: 7. Verrà visualizzato un riepilogo. Le impostazioni sono (quasi) complete, fare clic su "Applica".
nb: 7. Du vil se en oppsummering. Innstillingene er (nesten) fullført, klikk på "Apply".
nl: 7. Je ziet een samenvatting. De instellingen zijn (bijna) voltooid, klik op "Toepassen".
pl: 7. pojawi się podsumowanie. Ustawienia są (prawie) kompletne, kliknij "Zastosuj".
sv: 7. Du kommer att se en sammanfattning. Inställningarna är (nästan) klara, klicka på "Apply".
uk: 7. Ви побачите підсумок. Налаштування (майже) завершені, натисніть "Застосувати".
zh: 7. 您将看到一个摘要。设置（基本）完成，点击 "应用"。

# sipSetupStep8
source: 8. you will now see "PhoneBlock" in the list of telephony devices. There are still a few settings missing that you can only make later. Therefore, click on the edit pencil in the line of the PhoneBlock answering machine.
ar: 8. سترى الآن "PhoneBlock" في قائمة الأجهزة الهاتفية. لا تزال هناك بعض الإعدادات المفقودة التي يمكنك إجراؤها لاحقًا فقط. لذلك، انقر على قلم التحرير في سطر جهاز الرد على المكالمات الهاتفية "PhoneBlock".
da: 8. Du vil nu se "PhoneBlock" på listen over telefonienheder. Der mangler stadig et par indstillinger, som du først kan foretage senere. Klik derfor på redigeringsblyanten i linjen for PhoneBlock-telefonsvareren.
de: 8. In der Liste der Telefoniegeräte siehst Du jetzt "PhoneBlock". Es fehlen noch ein paar Einstellungen, die man erst nachträglich machen kann. Klicke daher auf den Bearbeiten-Stift in der Zeile des PhoneBlock-Anrufbeantworters.
el: 8. Τώρα θα δείτε το "PhoneBlock" στη λίστα των συσκευών τηλεφωνίας. Ακόμα λείπουν μερικές ρυθμίσεις που μπορείτε να κάνετε μόνο αργότερα. Επομένως, κάντε κλικ στο μολύβι επεξεργασίας στη γραμμή του τηλεφωνητή PhoneBlock.
es: 8. Ahora verá "PhoneBlock" en la lista de dispositivos de telefonía. Todavía faltan algunos ajustes que sólo podrá realizar más tarde. Por lo tanto, haga clic en el lápiz de edición en la línea del contestador automático PhoneBlock.
fr: 8. dans la liste des appareils de téléphonie, tu vois maintenant "PhoneBlock". Il manque encore quelques réglages que tu ne pourras faire qu'ultérieurement. Clique donc sur le crayon d'édition dans la ligne du répondeur PhoneBlock.
it: 8. Ora si vedrà "PhoneBlock" nell'elenco dei dispositivi di telefonia. Mancano ancora alcune impostazioni che potranno essere effettuate solo in seguito. Pertanto, fare clic sulla matita di modifica nella riga della segreteria telefonica PhoneBlock.
nb: 8. Du vil nå se "PhoneBlock" i listen over telefonienheter. Det mangler fortsatt noen innstillinger som du først kan gjøre senere. Klikk derfor på redigeringsblyanten i linjen for PhoneBlock-telefonsvareren.
nl: 8. Je ziet nu "PhoneBlock" in de lijst met telefoonapparaten. Er ontbreken nog een paar instellingen die je pas later kunt maken. Klik daarom op het bewerkingspotlood in de regel van het PhoneBlock antwoordapparaat.
pl: 8. Na liście urządzeń telefonicznych pojawi się teraz "PhoneBlock". Nadal brakuje kilku ustawień, które można wprowadzić dopiero później. Dlatego kliknij ołówek edycji w wierszu automatycznej sekretarki PhoneBlock.
sv: 8. Nu ser du "PhoneBlock" i listan över telefonienheter. Det saknas fortfarande några inställningar som du bara kan göra senare. Klicka därför på redigeringspennan i raden för PhoneBlocks telefonsvarare.
uk: 8. Тепер ви побачите "PhoneBlock" у списку пристроїв телефонії. Ще не вистачає кількох налаштувань, які ви зможете зробити пізніше. Тому натисніть на олівець для редагування в рядку автовідповідача PhoneBlock.
zh: 8. 现在您将在电话设备列表中看到 "PhoneBlock"。还有一些设置需要稍后才能完成。因此，请单击 PhoneBlock 应答机行中的编辑笔。

# sipSetupStep9
source: 9. select the last (empty) option in the "Outgoing calls" field, as PhoneBlock never makes outgoing calls and therefore the answering machine does not require a number for outgoing calls.
ar: 9. حدد الخيار الأخير (فارغ) في حقل "المكالمات الصادرة"، حيث أن PhoneBlock لا يقوم بإجراء مكالمات صادرة أبدًا، وبالتالي فإن جهاز الرد الآلي لا يتطلب رقمًا للمكالمات الصادرة.
da: 9. Vælg den sidste (tomme) mulighed i feltet "Udgående opkald", da PhoneBlock aldrig foretager udgående opkald, og telefonsvareren derfor ikke har brug for et nummer til udgående opkald.
de: 9. In dem Feld "Ausgehende Anrufe" wähle die letzte (leere) Option, da PhoneBlock nie ausgehende Anrufe tätigt und daher der Anrufbeantworter keine Nummer für ausgehende Anrufe benötigt.
el: 9. επιλέξτε την τελευταία (κενή) επιλογή στο πεδίο "Εξερχόμενες κλήσεις", καθώς το PhoneBlock δεν πραγματοποιεί ποτέ εξερχόμενες κλήσεις και επομένως ο τηλεφωνητής δεν απαιτεί αριθμό για εξερχόμενες κλήσεις.
es: 9. seleccione la última opción (vacía) en el campo "Llamadas salientes", ya que PhoneBlock nunca realiza llamadas salientes y, por lo tanto, el contestador automático no necesita un número para las llamadas salientes.
fr: 9. dans le champ "Appels sortants", sélectionne la dernière option (vide), car PhoneBlock n'effectue jamais d'appels sortants et le répondeur n'a donc pas besoin de numéro pour les appels sortants.
it: 9. selezionare l'ultima opzione (vuota) nel campo "Chiamate in uscita", poiché PhoneBlock non effettua mai chiamate in uscita e quindi la segreteria telefonica non richiede un numero per le chiamate in uscita.
nb: 9. Velg det siste (tomme) alternativet i feltet "Utgående anrop", ettersom PhoneBlock aldri foretar utgående anrop, og telefonsvareren derfor ikke trenger et nummer for utgående anrop.
nl: 9. Selecteer de laatste (lege) optie in het veld "Uitgaande gesprekken", aangezien PhoneBlock nooit uitgaande gesprekken voert en het antwoordapparaat dus geen nummer nodig heeft voor uitgaande gesprekken.
pl: 9. wybierz ostatnią (pustą) opcję w polu "Połączenia wychodzące", ponieważ PhoneBlock nigdy nie wykonuje połączeń wychodzących, a zatem automatyczna sekretarka nie wymaga numeru dla połączeń wychodzących.
sv: 9. Välj det sista (tomma) alternativet i fältet "Utgående samtal", eftersom PhoneBlock aldrig ringer utgående samtal och telefonsvararen därför inte behöver något nummer för utgående samtal.
uk: 9. виберіть останню (порожню) опцію в полі "Вихідні дзвінки", оскільки PhoneBlock ніколи не здійснює вихідних дзвінків і тому автовідповідач не вимагає номер для вихідних дзвінків.
zh: 9. 在 "拨出电话 "字段中选择最后一个（空）选项，因为 PhoneBlock 从不拨出电话，因此应答机不需要拨出电话的号码。
