Repository: haumacher/phoneblock
Catalog: phoneblock_shared/lib/l10n/app_*.arb
Languages: ar, da, de, el, es, fr, it, nb, nl, pl, sv, uk, zh

# passwordHelp
source: The password that must be assigned for access to the telephony device in the Fritz!
ar: كلمة المرور التي يجب تعيينها للدخول إلى الجهاز الهاتفي في Fritz!
da: Den adgangskode, der skal tildeles for at få adgang til telefonienheden i Fritz!
de: Das Passwort, dass für den Zugriff auf das Telefoniegerät in der Fritz!Box vergeben sein muss.
el: Ο κωδικός πρόσβασης που πρέπει να εκχωρηθεί για την πρόσβαση στην τηλεφωνική συσκευή στο σύστημα Fritz!
es: ¡La contraseña que debe asignarse para acceder al aparato de telefonía en el Fritz!
fr: Le mot de passe qui doit être attribué dans la Fritz!Box pour l'accès à l'appareil de téléphonie.
it: La password che deve essere assegnata per l'accesso al dispositivo di telefonia nel Fritz!
nb: Passordet som må tildeles for å få tilgang til telefonienheten i Fritz!
nl: Het wachtwoord dat moet worden toegewezen voor toegang tot het telefoontoestel in de Fritz!
pl: Hasło, które należy przypisać w celu uzyskania dostępu do urządzenia telefonicznego w aplikacji Fritz!
sv: Det lösenord som måste tilldelas för åtkomst till telefonienheten i Fritz!
uk: Пароль, який необхідно призначити для доступу до пристрою телефонії у Fritz!
zh: 访问 Fritz 电话设备必须指定的密码！

# savingSettings
source: Save settings...
ar: حفظ الإعدادات...
da: Gemme indstillinger...
de: Speichere Einstellungen...
el: Αποθήκευση ρυθμίσεων...
es: Guardar ajustes...
fr: Enregistrer les paramètres...
it: Salvare le impostazioni...
nb: Lagre innstillinger...
nl: Instellingen opslaan...
pl: Zapisz ustawienia...
sv: Spara inställningar...
uk: Зберегти налаштування...
zh: 保存设置...

# errorSavingSettings
source: Error when saving the settings.
ar: خطأ عند حفظ الإعدادات.
da: Fejl ved lagring af indstillingerne.
de: Fehler beim Speichern der Einstellungen.
el: Σφάλμα κατά την αποθήκευση των ρυθμίσεων.
es: Error al guardar la configuración.
fr: Erreur lors de l'enregistrement des paramètres.
it: Errore durante il salvataggio delle impostazioni.
nb: Feil ved lagring av innstillingene.
nl: Fout bij het opslaan van de instellingen.
pl: Błąd podczas zapisywania ustawień.
sv: Fel vid lagring av inställningarna.
uk: Помилка при збереженні налаштувань.
zh: 保存设置时出错。

# savingFailed
source: Save failed: {message}
ar: فشل الحفظ: {message}
da: Gem mislykkedes: {message}.
de: Speichern fehlgeschlagen: {message}
el: Η αποθήκευση απέτυχε: {message}
es: Error al guardar: {message}
fr: Echec de l'enregistrement : {message}
it: Salvataggio fallito: {message}
nb: Lagre mislyktes: {message}
nl: Opslaan mislukt: {message}
pl: Zapis nie powiódł się: {message}
sv: Spara misslyckades: {message}
uk: Помилка збереження: {message}
zh: 保存失败：<x1>消息</x1

# enableAfterSavingFailed
source: Restart after saving failed
ar: تم التشغيل مرة أخرى بعد فشل الحفظ
da: Tænd igen efter mislykket lagring
de: Neu einschalten nach Speichern fehlgeschlagen
el: Επανενεργοποίηση μετά από αποτυχημένη αποθήκευση
es: Volver a encender después de guardar falló
fr: Échec de la réactivation après l'enregistrement
it: Riaccensione dopo un salvataggio non riuscito
nb: Slå på igjen etter mislykket lagring
nl: Opnieuw inschakelen na opslaan mislukt
pl: Włącz ponownie po nieudanym zapisie
sv: Slå på igen efter misslyckad sparning
uk: Повторне ввімкнення після невдалого збереження
zh: 保存失败后再次开机

# enablingAnswerbot
source: Switch on answering machine...
ar: قم بتشغيل جهاز الرد الآلي...
da: Tænd for telefonsvareren...
de: Schalte Anrufbeantworter ein...
el: Ενεργοποιήστε τον τηλεφωνητή...
es: Enciende el contestador...
fr: Activez le répondeur...
it: Accendere la segreteria telefonica...
nb: Slå på telefonsvareren...
nl: Antwoordapparaat inschakelen...
pl: Włącz automatyczną sekretarkę...
sv: Sätt på telefonsvararen...
uk: Увімкнути автовідповідач...
zh: 打开答录机...

# errorEnablingAnswerbot
source: Error when switching on the answering machine.
ar: خطأ عند تشغيل جهاز الرد الآلي.
da: Fejl ved tænding af telefonsvareren.
de: Fehler beim Einschalten des Anrufbeantworters.
el: Σφάλμα κατά την ενεργοποίηση του αυτόματου τηλεφωνητή.
es: Error al encender el contestador automático.
fr: Erreur lors de la mise en marche du répondeur.
it: Errore all'accensione della segreteria telefonica.
nb: Feil ved innkobling av telefonsvareren.
nl: Fout bij het inschakelen van het antwoordapparaat.
pl: Błąd podczas włączania automatycznej sekretarki.
sv: Fel vid påslagning av telefonsvararen.
uk: Помилка при включенні автовідповідача.
zh: 打开答录机时出错。

# cannotEnable
source: Cannot switch on: {message}
ar: لا يمكن تشغيل: <x1>رسالة<x1>
da: Kan ikke tænde: {message}.
de: Kann nicht einschalten: {message}
el: Δεν είναι δυνατή η ενεργοποίηση: {message}
es: No se puede encender: {message}
fr: Impossible d'allumer : {message}
it: Impossibile accendere: {message}
nb: Kan ikke slå på: {message}
nl: Kan niet inschakelen: {message}
pl: Nie można włączyć: {message}
sv: Det går inte att slå på: {message}
uk: Не вдається увімкнути: {message}
zh: 无法打开：<x1>消息</x1

# enablingFailed
source: Failed to switch on the answering machine
ar: فشل تشغيل جهاز الرد الآلي
da: Kunne ikke tænde for telefonsvareren
de: Einschalten des Anrufbeantworters fehlgeschlagen
el: Απέτυχε να ενεργοποιηθεί ο τηλεφωνητής
es: No se enciende el contestador automático
fr: Échec de la mise en marche du répondeur téléphonique
it: Impossibile accendere la segreteria telefonica
nb: Kunne ikke slå på telefonsvareren
nl: Het antwoordapparaat is niet ingeschakeld
pl: Nie udało się włączyć automatycznej sekretarki
sv: Misslyckades med att slå på telefonsvararen
uk: Не вдалося увімкнути автовідповідач
zh: 未能打开答录机

# enablingFailedMessage
source: Switch on failed: {message}
ar: فشل التشغيل: <x1>رسالة<x1>
da: Tændingen mislykkedes: {message}.
de: Einschalten fehlgeschlagen: {message}
el: Η ενεργοποίηση απέτυχε: {message}
es: Error en el encendido: {message}
fr: Échec de la mise en marche : {message}
it: Accensione fallita: {message}
nb: Slå på mislyktes: {message}
nl: Inschakelen mislukt: {message}
pl: Włączanie nie powiodło się: {message}
sv: Påslagning misslyckades: {message}
uk: Не вдалося увімкнути: {message}
zh: 开机失败：<x1>消息</x1

# retryingMessage
source: {message} Try again...
ar: {message} حاول مرة أخرى...
da: {message} Prøv igen...
de: {message} Versuche erneut...
el: {message} Δοκιμάστε ξανά...
es: {message} Inténtalo de nuevo...
fr: {message} Essaie à nouveau
it: {message} Riprova...
nb: {message} Prøv igjen...
nl: {message} Probeer het opnieuw...
pl: {message} Spróbuj ponownie...
sv: {message} Försök igen...
uk: {message} Спробуйте ще раз...
zh: {message} 再试一次...

# savingRetentionSettings
source: Save storage settings...
ar: حفظ إعدادات التخزين...
da: Gemme lagringsindstillinger...
de: Speichere Aufbewahrungseinstellungen...
el: Αποθήκευση ρυθμίσεων αποθήκευσης...
es: Guardar la configuración de almacenamiento...
fr: Enregistrer les paramètres de conservation...
it: Salvare le impostazioni di memorizzazione...
nb: Lagre lagringsinnstillinger...
nl: Opslaginstellingen opslaan...
pl: Zapisz ustawienia pamięci...
sv: Spara lagringsinställningar...
uk: Зберегти налаштування сховища...
zh: 保存存储设置...

# errorSavingRetentionSettings
source: Error when saving the storage settings.
ar: خطأ عند حفظ إعدادات التخزين.
da: Fejl ved lagring af lagringsindstillingerne.
de: Fehler beim Speichern der Aufbewahrungseinstellungen.
el: Σφάλμα κατά την αποθήκευση των ρυθμίσεων αποθήκευσης.
es: Error al guardar la configuración de almacenamiento.
fr: Erreur lors de l'enregistrement des paramètres de conservation.
it: Errore durante il salvataggio delle impostazioni di memorizzazione.
nb: Feil ved lagring av lagringsinnstillingene.
nl: Fout bij het opslaan van de opslaginstellingen.
pl: Błąd podczas zapisywania ustawień pamięci masowej.
sv: Fel när lagringsinställningarna sparas.
uk: Помилка при збереженні налаштувань сховища.
zh: 保存存储设置时出错。

# automaticDeletionDisabled
source: Automatic deletion deactivated
ar: تم إلغاء تنشيط الحذف التلقائي
da: Automatisk sletning deaktiveret
de: Automatische Löschung deaktiviert
el: Αυτόματη διαγραφή απενεργοποιημένη
es: Eliminación automática desactivada
fr: Suppression automatique désactivée
it: Cancellazione automatica disattivata
nb: Automatisk sletting deaktivert
nl: Automatisch verwijderen gedeactiveerd
pl: Automatyczne usuwanie wyłączone
sv: Automatisk radering avaktiverad
uk: Автоматичне видалення вимкнено
zh: 已停用自动删除功能

# retentionSettingsSaved
source: Storage settings saved ({period})
ar: إعدادات التخزين المحفوظة (<x1>الفترة <x1>)
da: Gemte lagringsindstillinger ({period})
de: Aufbewahrungseinstellungen gespeichert ({period})
el: Αποθήκευση ρυθμίσεων αποθήκευσης ({period})
es: Ajustes de almacenamiento guardados ({period})
fr: Paramètres de conservation enregistrés ({period})
it: Impostazioni di memorizzazione salvate ({period})
nb: Lagringsinnstillinger lagret ({period})
nl: Opslaginstellingen opgeslagen ({period})
pl: Zapisane ustawienia pamięci ({period})
sv: Lagringsinställningar sparade ({period})
uk: Збережено налаштування зберігання ({period})
zh: 保存的存储设置（<x1>周期</x1）

# oneWeek
source: 1 week
ar: 1 أسبوع
da: 1 uge
de: 1 Woche
el: 1 εβδομάδα
es: 1 semana
fr: 1 semaine
it: 1 settimana
nb: 1 uke
pl: 1 tydzień
sv: 1 vecka
uk: 1 тиждень
zh: 1 周

# oneMonth
source: 1 month
ar: 1 شهر
da: 1 måned
de: 1 Monat
el: 1 μήνα
es: 1 mes
fr: 1 mois
it: 1 mese
nb: 1 måned
nl: 1 maand
pl: 1 miesiąc
sv: 1 månad
uk: 1 місяць
zh: 1 个月

# threeMonths
source: 3 months
ar: 3 أشهر
da: 3 måneder
de: 3 Monate
el: 3 μήνες
es: 3 meses
fr: 3 mois
it: 3 mesi
nb: 3 måneder
nl: 3 maanden
pl: 3 miesiące
sv: 3 månader
uk: 3 місяці
zh: 3 个月

# oneYear
source: 1 year
ar: 1 سنة
da: 1 år
de: 1 Jahr
el: 1 έτος
es: 1 año
fr: 1 an
it: 1 anno
nb: 1 år
nl: 1 jaar
pl: 1 rok
sv: 1 år
uk: 1 рік
zh: 1 年

source: Never
ar: أبداً
da: Aldrig
de: Niemals
el: Ποτέ
es: Nunca
fr: Jamais
it: Mai
nb: Aldri
nl: Nooit
pl: Nigdy
sv: Aldrig
uk: Ніколи.
zh: 从不

# deleteAnswerbotConfirm
source: Should the answering machine {userName} really be deleted?
ar: هل يجب بالفعل حذف جهاز الرد الآلي {userName}؟
da: Skal telefonsvareren {userName} virkelig slettes?
de: Soll der Anrufbeantworter {userName} wirklich gelöscht werden?
el: Θα πρέπει πραγματικά να διαγραφεί ο τηλεφωνητής {userName};
es: ¿Debería borrarse realmente el {userName} del contestador automático?
fr: Faut-il vraiment supprimer le répondeur {userName} ?
it: Il {userName} della segreteria telefonica deve essere davvero cancellato?
nb: Bør telefonsvareren {userName} virkelig slettes?
nl: Moet het antwoordapparaat {userName} echt worden verwijderd?
pl: Czy automatyczna sekretarka {userName} naprawdę powinna zostać usunięta?
sv: Ska telefonsvararen {userName} verkligen raderas?
uk: Чи дійсно слід видаляти автовідповідач {userName}?
zh: 应答机 {userName} 真的应该删除吗？

source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fr: Annuler
it: Annullamento
nb: Avbryt
nl: Annuleren
pl: Anuluj
sv: Avbryt
uk: Скасувати
zh: 取消

source: Delete
ar: حذف
da: Sletning
de: Löschen
el: Διαγραφή
es: Borrar
fr: Supprimer
it: Cancellare
nb: Slett
nl: Verwijder
pl: Usuń
sv: Radera
uk: Видалити
zh: 删除

# deletionFailed
source: Delete failed
ar: فشل الحذف
da: Sletning mislykkedes
de: Löschen Fehlgeschlagen
el: Αποτυχημένη διαγραφή
es: Eliminación fallida
fr: Échec de la suppression
it: Eliminazione fallita
nb: Slett mislyktes
nl: Verwijderen mislukt
pl: Usunięcie nie powiodło się
sv: Radering misslyckades
uk: Видалення не вдалося
zh: 删除失败

# answerbotCouldNotBeDeleted
source: The answering machine could not be deleted
ar: تعذر حذف جهاز الرد الآلي
da: Telefonsvareren kunne ikke slettes
de: Der Anrufbeantworter konnte nicht gelöscht werden
el: Ο τηλεφωνητής δεν μπόρεσε να διαγραφεί
es: No se ha podido borrar el contestador automático
fr: Le répondeur n'a pas pu être effacé
it: Non è stato possibile cancellare la segreteria telefonica
nb: Telefonsvareren kunne ikke slettes
nl: Het antwoordapparaat kon niet worden verwijderd
pl: Nie można usunąć automatycznej sekretarki
sv: Telefonsvararen kunde inte raderas
uk: Автовідповідач не вдалося видалити
zh: 无法删除应答机

source: SPAM calls
ar: مكالمات الرسائل الاقتحامية
da: SPAM-opkald
de: SPAM Anrufe
el: Κλήσεις SPAM
es: Llamadas SPAM
fr: Appels SPAM
it: Chiamate SPAM
nb: SPAM-anrop
nl: SPAM-oproepen
pl: Połączenia SPAM
sv: SPAM-samtal
uk: СПАМ-дзвінки
zh: 垃圾邮件电话

source: Delete calls
ar: حذف المكالمات
da: Slet opkald
de: Anrufe löschen
el: Διαγραφή κλήσεων
es: Borrar llamadas
fr: Supprimer des appels
it: Cancellare le chiamate
nb: Slett anrop
nl: Oproepen verwijderen
pl: Usuwanie połączeń
sv: Radera samtal
uk: Видалення дзвінків
zh: 删除通话

# deletingCallsFailed
source: Delete failed
ar: فشل الحذف
da: Sletning mislykkedes
de: Löschen fehlgeschlagen
el: Αποτυχημένη διαγραφή
es: Eliminación fallida
fr: Échec de la suppression
it: Eliminazione fallita
nb: Slett mislyktes
nl: Verwijderen mislukt
pl: Usunięcie nie powiodło się
sv: Radering misslyckades
uk: Видалення не вдалося
zh: 删除失败

# deleteRequestFailed
source: The deletion request could not be processed.
ar: تعذرت معالجة طلب الحذف.
da: Anmodningen om sletning kunne ikke behandles.
de: Die Löschanforderung konnte nicht bearbeitet werden.
el: Η αίτηση διαγραφής δεν μπόρεσε να διεκπεραιωθεί.
es: No se ha podido procesar la solicitud de borrado.
fr: La demande de suppression n'a pas pu être traitée.
it: Non è stato possibile elaborare la richiesta di cancellazione.
nb: Forespørselen om sletting kunne ikke behandles.
nl: Het verwijderingsverzoek kon niet worden verwerkt.
pl: Żądanie usunięcia nie mogło zostać przetworzone.
sv: Begäran om radering kunde inte behandlas.
uk: Запит на видалення не вдалося обробити.
zh: 无法处理删除请求。

# cannotRetrieveCalls
source: Calls cannot be retrieved (error {statusCode}): {message}
ar: لا يمكن استرداد المكالمات (الخطأ {statusCode}): <x2>الرسالة<x2>
da: Opkald kan ikke hentes (fejl {statusCode}): {message}.
de: Anrufe können nicht abgerufen werden (Fehler {statusCode}): {message}
el: Οι κλήσεις δεν μπορούν να ανακτηθούν (σφάλμα {statusCode}): {message}
es: No se pueden recuperar las llamadas (error {statusCode}): {message}
fr: Les appels ne peuvent pas être récupérés (erreur {statusCode}) : {message}
it: Le chiamate non possono essere recuperate (errore {statusCode}): {message}
nb: Anrop kan ikke hentes (feil {statusCode}): {message}.
nl: Oproepen kunnen niet worden opgehaald (fout {statusCode}): {message}
pl: Nie można pobrać wywołań (błąd {statusCode}): {message}
sv: Samtal kan inte hämtas (fel {statusCode}): {message}.
uk: Дзвінки не можуть бути отримані (помилка {statusCode}): {message}
zh: 无法检索调用（错误 {statusCode}）：<x2>消息</x2

source: No new calls.
ar: لا توجد مكالمات جديدة.
da: Ingen nye opkald.
de: Keine neuen Anrufe.
el: Δεν υπάρχουν νέες κλήσεις.
es: No hay nuevas llamadas.
fr: Pas de nouveaux appels.
it: Nessuna nuova chiamata.
nb: Ingen nye samtaler.
nl: Geen nieuwe oproepen.
pl: Brak nowych połączeń.
sv: Inga nya samtal.
uk: Ніяких нових дзвінків.
zh: 没有新电话。

# duration
source: Duration {seconds} s
ar: المدة {seconds} ثانية
da: Varighed {seconds} s
de: Dauer {seconds} s
el: Διάρκεια {seconds} s
es: Duración {seconds} s
fr: Durée {seconds} s
it: Durata {seconds} s
nb: Varighet {seconds} s
nl: Duur {seconds} s
pl: Czas trwania {seconds} s
sv: Varaktighet {seconds} s
uk: Тривалість {seconds} с
zh: 持续时间 {seconds} s

# today
source: Today {time}
ar: اليوم {time}
da: I dag {time}.
de: Heute {time}
el: Σήμερα {time}
es: Hoy {time}
fr: Aujourd'hui {time}
it: Oggi {time}
nb: I dag {time}
nl: Vandaag {time}
pl: Dzisiaj {time}
sv: Idag {time}
uk: Сьогодні {time}
zh: 今天<x1>时间</x1

# yesterday
source: Yesterday {time}
ar: الأمس {time}
da: I går {time}
de: Gestern {time}
el: Χθες {time}
es: Ayer {time}
fr: Hier {time}
it: Ieri {time}
nb: I går {time}
nl: Gisteren {time}
pl: Wczoraj {time}
sv: Igår {time}
uk: Вчора {time}
zh: 昨天<x1>时间</x1

# dynDnsDescriptionLong
source: PhoneBlock needs to know the Internet address of your Fritz! box in order to register the answering machine on your Fritz! box. If you have already set up MyFRITZ! or another DynDNS provider, you can use this domain name. If not, you can simply set up DynDNS from PhoneBlock, then activate this switch.
ar: يحتاج PhoneBlock إلى معرفة عنوان الإنترنت الخاص بصندوق فريتز! من أجل تسجيل جهاز الرد الآلي على صندوق فريتز! إذا كنت قد قمت بالفعل بإعداد MyFRITZ! أو مزود DynDNS آخر، يمكنك استخدام اسم النطاق هذا. إذا لم يكن كذلك، يمكنك ببساطة إعداد DynDNS من PhoneBlock، ثم تفعيل هذا المفتاح.
da: PhoneBlock skal kende internetadressen på din Fritz!-boks for at kunne registrere telefonsvareren på din Fritz!-boks. Hvis du allerede har opsat MyFRITZ! eller en anden DynDNS-udbyder, kan du bruge dette domænenavn. Hvis ikke, kan du blot opsætte DynDNS fra PhoneBlock og derefter aktivere denne switch.
de: PhoneBlock muss die Internet-Adresse Deiner Fritz!Box kennen, um den Anrufbeantworter an Deiner Fritz!Box anmelden zu können. Wenn Du schon MyFRITZ! oder einen anderen DynDNS-Anbieter eingerichtet hast, kannst Du diesen Domain-Namen verwenden. Wenn nicht kannst Du ganz einfach DynDNS von PhoneBlock einrichten, aktiviere dann diesen Schalter.
el: Το PhoneBlock πρέπει να γνωρίζει τη διεύθυνση Internet του Fritz! box σας για να καταχωρήσει τον τηλεφωνητή στο Fritz! box σας. Εάν έχετε ήδη ρυθμίσει το MyFRITZ! ή έναν άλλο πάροχο DynDNS, μπορείτε να χρησιμοποιήσετε αυτό το όνομα τομέα. Εάν όχι, μπορείτε απλώς να ρυθμίσετε το DynDNS από το PhoneBlock και, στη συνέχεια, να ενεργοποιήσετε αυτόν τον διακόπτη.
es: PhoneBlock necesita conocer la dirección de Internet de su buzón Fritz! para poder registrar el contestador automático en su buzón Fritz! Si ya ha configurado MyFRITZ! u otro proveedor de DynDNS, puede utilizar este nombre de dominio. Si no, puede simplemente configurar DynDNS desde PhoneBlock, y luego activar este interruptor.
fr: PhoneBlock doit connaître l'adresse Internet de ta Fritz!Box pour pouvoir enregistrer le répondeur sur ta Fritz!Box. Si tu as déjà configuré MyFRITZ ! ou un autre fournisseur DynDNS, tu peux utiliser ce nom de domaine. Si ce n'est pas le cas, tu peux tout simplement configurer le DynDNS de PhoneBlock, puis activer ce bouton.
it: PhoneBlock deve conoscere l'indirizzo Internet della vostra casella Fritz! per poter registrare la segreteria telefonica sulla vostra casella Fritz! Se avete già configurato MyFRITZ! o un altro provider DynDNS, potete utilizzare questo nome di dominio. In caso contrario, potete semplicemente impostare DynDNS da PhoneBlock, quindi attivare questo interruttore.
nb: PhoneBlock trenger å vite Internett-adressen til Fritz!-boksen din for å kunne registrere telefonsvareren på Fritz!-boksen. Hvis du allerede har konfigurert MyFRITZ! eller en annen DynDNS-leverandør, kan du bruke dette domenenavnet. Hvis ikke, kan du bare sette opp DynDNS fra PhoneBlock og deretter aktivere denne bryteren.
nl: PhoneBlock moet het internetadres van uw Fritz! box kennen om het antwoordapparaat op uw Fritz! box te kunnen registreren. Als u MyFRITZ! of een andere DynDNS-provider al hebt ingesteld, kunt u deze domeinnaam gebruiken. Zo niet, dan kunt u DynDNS gewoon instellen vanuit PhoneBlock en vervolgens deze schakelaar activeren.
pl: PhoneBlock musi znać adres internetowy skrzynki Fritz!, aby zarejestrować automatyczną sekretarkę na skrzynce Fritz! Jeśli skonfigurowałeś już MyFRITZ! lub innego dostawcę DynDNS, możesz użyć tej nazwy domeny. Jeśli nie, możesz po prostu skonfigurować DynDNS z PhoneBlock, a następnie aktywować ten przełącznik.
sv: PhoneBlock behöver veta internetadressen till din Fritz! box för att kunna registrera telefonsvararen på din Fritz! box. Om du redan har konfigurerat MyFRITZ! eller en annan DynDNS-leverantör kan du använda det här domännamnet. Om inte, kan du helt enkelt konfigurera DynDNS från PhoneBlock och sedan aktivera den här omkopplaren.
uk: PhoneBlock повинен знати інтернет-адресу вашої Fritz! скриньки, щоб зареєструвати автовідповідач на вашій Fritz! скриньці. Якщо ви вже налаштували MyFRITZ! або іншого провайдера DynDNS, ви можете використовувати це доменне ім'я. Якщо ні, ви можете просто налаштувати DynDNS з PhoneBlock, а потім активувати цей перемикач.
zh: PhoneBlock需要知道您的Fritz！盒子的互联网地址，以便在Fritz！盒子上注册应答机。如果您已经设置了 MyFRITZ! 或其他 DynDNS 提供商，则可以使用此域名。如果没有，您只需通过 PhoneBlock 设置 DynDNS，然后激活此开关即可。

# setupPhoneBlockDynDnsSnackbar
source: Set up PhoneBlock DynDNS.
ar: قم بإعداد PhoneBlock DynDNS.
da: Sæt PhoneBlock DynDNS op.
de: Richte PhoneBlock DynDNS ein.
el: Ρυθμίστε το PhoneBlock DynDNS.
es: Configure PhoneBlock DynDNS.
fr: Configure PhoneBlock DynDNS.
it: Configurare PhoneBlock DynDNS.
nb: Konfigurer PhoneBlock DynDNS.
nl: PhoneBlock DynDNS instellen.
pl: Konfiguracja PhoneBlock DynDNS.
sv: Konfigurera PhoneBlock DynDNS.
uk: Налаштуйте PhoneBlock DynDNS.
zh: 设置 PhoneBlock DynDNS。

source: Setup failed
ar: فشل الإعداد
da: Opsætning mislykkedes
de: Einrichtung Fehlgeschlagen
el: Η ρύθμιση απέτυχε
es: Error de configuración
fr: Échec de la configuration
it: Impostazione non riuscita
nb: Oppsettet mislyktes
nl: Setup mislukt
pl: Konfiguracja nie powiodła się
sv: Installationen misslyckades
uk: Не вдалося налаштувати
zh: 设置失败

# cannotSetupDynDns
source: DynDNS cannot be set up: {message}
ar: يتعذر إعداد DynDNS: {message}
da: DynDNS kan ikke sættes op: {message}.
de: DynDNS kann nicht eingerichtet werden: {message}
el: Το DynDNS δεν μπορεί να ρυθμιστεί: {message}
es: No se puede configurar DynDNS: {message}
fr: Le DynDNS ne peut pas être configuré : {message}
it: Non è possibile impostare DynDNS: {message}
nb: DynDNS kan ikke settes opp: {message}
nl: DynDNS kan niet worden ingesteld: {message}
pl: Nie można skonfigurować DynDNS: {message}
sv: DynDNS kan inte ställas in: {message}
uk: Не вдається налаштувати DynDNS: {message}
zh: 无法设置 DynDNS：<x1>消息</x1

source: Domain name
ar: اسم النطاق
da: Domænenavn
el: Όνομα τομέα
es: Nombre de dominio
fr: Nom de domaine
it: Nome del dominio
nb: Domenenavn
nl: Domeinnaam
pl: Nazwa domeny
sv: Domännamn
uk: Доменне ім'я
zh: 域名

# domainNameHintLong
source: Domain name of your Fritz! box (either MyFRITZ! address, or DynDNS domain name)
ar: اسم نطاق صندوق فريتز! (إما عنوان MyFRITZ! أو اسم نطاق DynDNS)
da: Domænenavn på din Fritz! boks (enten MyFRITZ! adresse eller DynDNS domænenavn)
de: Domainname Deiner Fritz!Box (entweder MyFRITZ!-Adresse, oder DynDNS Domainname)
el: Όνομα τομέα του Fritz! box σας (είτε η διεύθυνση MyFRITZ! είτε το όνομα τομέα DynDNS)
es: Nombre de dominio de su buzón Fritz! (dirección MyFRITZ! o nombre de dominio DynDNS)
fr: Nom de domaine de ta Fritz!Box (soit l'adresse MyFRITZ !, soit le nom de domaine DynDNS)
it: Nome di dominio della vostra casella Fritz! (indirizzo MyFRITZ! o nome di dominio DynDNS)
nb: Domenenavnet til Fritz!-boksen (enten MyFRITZ!-adressen eller DynDNS-domenenavnet)
nl: Domeinnaam van uw Fritz! box (ofwel MyFRITZ! adres of DynDNS domeinnaam)
pl: Nazwa domeny skrzynki Fritz! (adres MyFRITZ! lub nazwa domeny DynDNS)
sv: Domännamn för din Fritz!-box (antingen MyFRITZ!-adress eller DynDNS-domännamn)
uk: Доменне ім'я вашої скриньки Fritz! (адреса MyFRITZ! або доменне ім'я DynDNS)
zh: 您的 Fritz！盒子的域名（MyFRITZ！地址或 DynDNS 域名）

# inputCannotBeEmpty
source: Input must not be empty.
ar: يجب ألا تكون المدخلات فارغة.
da: Input må ikke være tomt.
de: Eingabe darf nicht leer sein.
el: Η είσοδος δεν πρέπει να είναι κενή.
es: La entrada no debe estar vacía.
fr: L'entrée ne doit pas être vide.
it: L'ingresso non deve essere vuoto.
nb: Inndataene må ikke være tomme.
nl: De invoer mag niet leeg zijn.
pl: Wejście nie może być puste.
sv: Inmatningen får inte vara tom.
uk: Вхідні дані не повинні бути порожніми.
zh: 输入内容不得为空。
