Repository: haumacher/phoneblock
Catalog: phoneblock_shared/lib/l10n/app_*.arb
Languages: ar, da, de, el, es, fr, it, nb, nl, pl, sv, uk, zh

# sipSetupStep10
source: 10. select the "Login data" tab. Confirm the response by clicking on "Apply". Now select the option "Allow login from the Internet" so that the PhoneBlock answering machine from the PhoneBlock Cloud can log in to your Fritz! You must enter the answering machine password (see above) again in the "Password" field before you click on "Apply". First delete the asterisks in the field.
ar: 10. حدد علامة التبويب "بيانات تسجيل الدخول". قم بتأكيد الاستجابة بالنقر على "تطبيق". حدّد الآن الخيار "السماح بتسجيل الدخول من الإنترنت" حتى يتمكن جهاز الرد الآلي للرد على المكالمات الهاتفية من PhoneBlock من سحابة PhoneBlock من تسجيل الدخول إلى جهازك فريتز! يجب إدخال كلمة مرور جهاز الرد الآلي (انظر أعلاه) مرة أخرى في حقل "كلمة المرور" قبل النقر على "تطبيق". احذف أولاً العلامات النجمية في الحقل.
da: 10. Vælg fanen "Login data". Bekræft svaret ved at klikke på "Anvend". Vælg nu indstillingen "Tillad login fra internettet", så PhoneBlock-telefonsvareren fra PhoneBlock-skyen kan logge ind på din Fritz! Du skal indtaste telefonsvarerens adgangskode (se ovenfor) igen i feltet "Password", før du klikker på "Apply". Slet først stjernerne i feltet.
de: 10. Selektiere den Reiter "Anmeldedaten". Bestätige dabei die Rückfage mit Klick auf "Übernehmen". Wähle jetzt die Option "Anmeldung aus dem Internet erlauben", damit sich der PhoneBlock-Anrufbeantworter aus der PhoneBlock-Cloud an Deiner Fritz!Box anmelden kann. Du musst das Kennwort des Anrufbeantworters (siehe oben) nocheinmal in das Feld "Kennwort" eingeben, bevor Du auf "Übernehmen" klickst. Lösche hierzu vorher die im Feld befindlichen Sternchen.
el: 10. επιλέξτε την καρτέλα "Δεδομένα σύνδεσης". Επιβεβαιώστε την απάντηση κάνοντας κλικ στην επιλογή "Apply" (Εφαρμογή). Τώρα επιλέξτε την επιλογή "Επιτρέψτε τη σύνδεση από το Internet", ώστε ο τηλεφωνητής PhoneBlock από το cloud του PhoneBlock να μπορεί να συνδεθεί στο Fritz! Πρέπει να εισαγάγετε ξανά τον κωδικό πρόσβασης του τηλεφωνητή (βλ. παραπάνω) στο πεδίο "Password" (Κωδικός πρόσβασης) πριν κάνετε κλικ στο κουμπί "Apply" (Εφαρμογή). Διαγράψτε πρώτα τους αστερίσκους στο πεδίο.
es: 10. Seleccione la pestaña "Datos de acceso". 11. Confirme la respuesta haciendo clic en "Aplicar". ¡11. Seleccione ahora la opción "Permitir inicio de sesión desde Internet" para que el contestador automático PhoneBlock de la nube PhoneBlock pueda iniciar sesión en su Fritz! Debe introducir de nuevo la contraseña del contestador automático (véase más arriba) en el campo "Contraseña" antes de hacer clic en "Aplicar". Primero borre los asteriscos del campo.
fr: 10. sélectionne l'onglet "Données de connexion". Confirme le message en cliquant sur "Appliquer". Sélectionne maintenant l'option "Autoriser la connexion depuis Internet" pour que le répondeur PhoneBlock puisse se connecter à ta Fritz!Box depuis le PhoneBlock-Cloud. Tu dois saisir à nouveau le mot de passe du répondeur téléphonique (voir ci-dessus) dans le champ "Mot de passe" avant de cliquer sur "Appliquer". Pour cela, supprime d'abord les astérisques qui se trouvent dans le champ.
it: 10. Selezionare la scheda "Dati di accesso". Confermare la risposta facendo clic su "Applica". Ora selezionate l'opzione "Consenti il login da Internet", in modo che la segreteria telefonica PhoneBlock dalla nuvola PhoneBlock possa accedere al vostro Fritz! È necessario inserire nuovamente la password della segreteria telefonica (vedi sopra) nel campo "Password" prima di cliccare su "Applica". Cancellare prima gli asterischi nel campo.
nb: 10. Velg fanen "Innloggingsdata". Bekreft svaret ved å klikke på "Bruk". Velg nå alternativet "Tillat innlogging fra Internett", slik at telefonsvareren fra PhoneBlock-skyen kan logge inn på Fritz! Du må skrive inn passordet for telefonsvareren (se ovenfor) på nytt i feltet "Password" før du klikker på "Apply". Slett først stjernene i feltet.
nl: 10. Selecteer het tabblad "Aanmeldingsgegevens". Bevestig het antwoord door op "Toepassen" te klikken. Selecteer nu de optie "Login vanaf internet toestaan" zodat het PhoneBlock antwoordapparaat uit de PhoneBlock cloud kan inloggen op uw Fritz! U moet het wachtwoord van het antwoordapparaat (zie hierboven) opnieuw invoeren in het veld "Password" (Wachtwoord) voordat u op "Apply" (Toepassen) klikt. Verwijder eerst de sterretjes in het veld.
pl: 10. Wybierz zakładkę "Dane logowania". Potwierdź odpowiedź, klikając "Zastosuj". Teraz wybierz opcję "Zezwalaj na logowanie z Internetu", aby automatyczna sekretarka PhoneBlock z chmury PhoneBlock mogła zalogować się do telefonu Fritz! Przed kliknięciem przycisku "Zastosuj" należy ponownie wprowadzić hasło automatycznej sekretarki (patrz wyżej) w polu "Hasło". Najpierw usuń gwiazdki w polu.
sv: 10. Välj fliken "Inloggningsdata". Bekräfta svaret genom att klicka på "Apply". Välj nu alternativet "Tillåt inloggning från Internet" så att PhoneBlock-svararen från PhoneBlock-molnet kan logga in på din Fritz! Du måste ange lösenordet för telefonsvararen (se ovan) igen i fältet "Password" innan du klickar på "Apply". Ta först bort asteriskerna i fältet.
uk: 10. оберіть вкладку "Дані для входу". Підтвердіть відповідь, натиснувши "Застосувати". Тепер виберіть опцію "Дозволити вхід з інтернету", щоб автовідповідач PhoneBlock з хмари PhoneBlock міг увійти до вашого Fritz! Ви повинні знову ввести пароль автовідповідача (див. вище) у полі "Пароль", перш ніж натиснути "Застосувати". Спочатку видаліть зірочки в полі.
zh: 10. 选择 "登录数据 "选项卡。点击 "应用 "确认回复。现在选择 "允许从互联网登录 "选项，这样 PhoneBlock 云中的电话答录机就可以登录 Fritz！在点击 "应用 "之前，您必须在 "密码 "字段中再次输入电话答录机密码（见上文）。首先删除字段中的星号。

# sipSetupStep11
source: 11. a message appears warning you that chargeable connections could be established via Internet access. You can confidently confirm this, firstly because PhoneBlock never actively establishes connections, secondly because PhoneBlock has created a secure password for you (see above) so that nobody else can connect and thirdly because you deactivated the outgoing connections in step 9. Depending on the settings of your Fritz!Box, you may need to confirm the setting on a DECT phone connected directly to the Fritz!
ar: 11- تظهر لك رسالة تحذرك من إمكانية إنشاء اتصالات مشحونة عبر الإنترنت. يمكنك التأكد من ذلك بثقة، أولاً لأن PhoneBlock لا ينشئ اتصالات نشطة أبدًا، وثانيًا لأن PhoneBlock قد أنشأ كلمة مرور آمنة لك (انظر أعلاه) حتى لا يتمكن أي شخص آخر من الاتصال وثالثًا لأنك قمت بإلغاء تنشيط الاتصالات الصادرة في الخطوة 9. اعتمادًا على إعدادات جهاز فريتز! بوكس الخاص بك، قد تحتاج إلى تأكيد الإعداد على هاتف DECT المتصل مباشرةً بجهاز فريتز!
da: 11. Der vises en meddelelse, som advarer dig om, at der kan oprettes betalbare forbindelser via internetadgang. Du kan trygt bekræfte dette, for det første fordi PhoneBlock aldrig aktivt opretter forbindelser, for det andet fordi PhoneBlock har oprettet en sikker adgangskode til dig (se ovenfor), så ingen andre kan oprette forbindelse, og for det tredje fordi du deaktiverede de udgående forbindelser i trin 9. Afhængigt af indstillingerne på din Fritz!Box kan det være nødvendigt at bekræfte indstillingen på en DECT-telefon, der er tilsluttet direkte til Fritz!
de: 11. Es erscheint eine Nachricht, die vor darauf hinweist, dass über den Internetzugriff kostenpflichtige Verbindungen aufgebaut werden könnten. Du kannst Das getrost bestätigen, da erstens PhoneBlock nie aktiv Verbindungen aufbaut, zweitens PhoneBlock für Dich ein sicheres Passwort erzeugthat (siehe oben), so dass sich niemand anderes verbinden kann und drittens Du in Schritt 9 die ausgehenden Verbindungen deaktiviert hast. Je nach Einstellungen Deiner Fritz!Box musst Du die Einstellung noch an einem direkt an der Fritz!Box angeschlossenen DECT-Telefon bestätigen.
el: 11. Εμφανίζεται ένα μήνυμα που σας προειδοποιεί ότι ενδέχεται να δημιουργηθούν χρεώσιμες συνδέσεις μέσω πρόσβασης στο Διαδίκτυο. Μπορείτε να το επιβεβαιώσετε αυτό με σιγουριά, πρώτον επειδή το PhoneBlock δεν δημιουργεί ποτέ ενεργά συνδέσεις, δεύτερον επειδή το PhoneBlock έχει δημιουργήσει έναν ασφαλή κωδικό πρόσβασης για εσάς (βλ. παραπάνω), ώστε να μην μπορεί να συνδεθεί κανείς άλλος και τρίτον επειδή απενεργοποιήσατε τις εξερχόμενες συνδέσεις στο βήμα 9. Ανάλογα με τις ρυθμίσεις του Fritz!Box σας, ενδέχεται να χρειαστεί να επιβεβαιώσετε τη ρύθμιση σε ένα τηλέφωνο DECT που είναι συνδεδεμένο απευθείας στο Fritz!
es: 11. aparece un mensaje que le advierte de que podrían establecerse conexiones de pago a través del acceso a Internet. Puede confirmarlo tranquilamente, en primer lugar porque PhoneBlock nunca establece conexiones activamente, en segundo lugar porque PhoneBlock ha creado una contraseña segura para usted (véase más arriba) para que nadie más pueda conectarse y en tercer lugar porque ha desactivado las conexiones salientes en el paso 9. Dependiendo de la configuración de su Fritz!Box, puede que necesite confirmar la configuración en un teléfono DECT conectado directamente al Fritz!
fr: 11. un message s'affiche, indiquant que des connexions payantes peuvent être établies via l'accès à Internet. Tu peux le confirmer en toute confiance car, premièrement, PhoneBlock n'établit jamais de connexions actives, deuxièmement, PhoneBlock a généré pour toi un mot de passe sûr (voir ci-dessus), de sorte que personne d'autre ne peut se connecter et troisièmement, tu as désactivé les connexions sortantes à l'étape 9. Selon les paramètres de ta Fritz!Box, tu dois encore confirmer le réglage sur un téléphone DECT directement connecté à la Fritz!Box.
it: 11. Appare un messaggio che vi avverte che potrebbero essere stabilite connessioni a pagamento tramite l'accesso a Internet. Potete confermarlo con sicurezza, in primo luogo perché PhoneBlock non stabilisce mai attivamente delle connessioni, in secondo luogo perché PhoneBlock ha creato una password sicura per voi (vedi sopra) in modo che nessun altro possa connettersi e in terzo luogo perché avete disattivato le connessioni in uscita al punto 9. A seconda delle impostazioni del Fritz!Box, potrebbe essere necessario confermare l'impostazione su un telefono DECT collegato direttamente al Fritz!
nb: 11. Det vises en melding som advarer deg om at det kan opprettes avgiftspliktige forbindelser via Internett-tilgang. Du kan trygt bekrefte dette, for det første fordi PhoneBlock aldri aktivt oppretter forbindelser, for det andre fordi PhoneBlock har opprettet et sikkert passord for deg (se ovenfor) slik at ingen andre kan koble seg til, og for det tredje fordi du deaktiverte utgående forbindelser i trinn 9. Avhengig av innstillingene på Fritz!Boxen din, kan det hende du må bekrefte innstillingen på en DECT-telefon som er koblet direkte til Fritz!
nl: 11. er verschijnt een melding die u waarschuwt dat er via internettoegang betaalde verbindingen tot stand kunnen worden gebracht. U kunt dit met een gerust hart bevestigen, ten eerste omdat PhoneBlock nooit actief verbindingen tot stand brengt, ten tweede omdat PhoneBlock een veilig wachtwoord voor u heeft aangemaakt (zie hierboven) zodat niemand anders verbinding kan maken en ten derde omdat u uitgaande verbindingen in stap 9 hebt gedeactiveerd. Afhankelijk van de instellingen van uw Fritz!Box moet u de instelling mogelijk bevestigen op een DECT-telefoon die rechtstreeks is aangesloten op de Fritz!
pl: 11. Pojawi się komunikat ostrzegający, że płatne połączenia mogą być nawiązywane przez dostęp do Internetu. Po pierwsze, PhoneBlock nigdy aktywnie nie nawiązuje połączeń, po drugie, PhoneBlock utworzył bezpieczne hasło (patrz wyżej), aby nikt inny nie mógł się połączyć, a po trzecie, połączenia wychodzące zostały dezaktywowane w kroku 9. W zależności od ustawień Fritz!Box, może być konieczne potwierdzenie ustawień na telefonie DECT podłączonym bezpośrednio do Fritz!
sv: 11. ett meddelande visas som varnar dig för att avgiftsbelagda anslutningar kan upprättas via Internetåtkomst. Du kan med säkerhet bekräfta detta, för det första eftersom PhoneBlock aldrig aktivt upprättar anslutningar, för det andra eftersom PhoneBlock har skapat ett säkert lösenord för dig (se ovan) så att ingen annan kan ansluta och för det tredje eftersom du avaktiverade de utgående anslutningarna i steg 9. Beroende på inställningarna i din Fritz!Box kan du behöva bekräfta inställningen på en DECT-telefon som är ansluten direkt till Fritz!
uk: 11. з'явиться повідомлення, яке попереджає вас про те, що через доступ до Інтернету можуть бути встановлені платні з'єднання. Ви можете впевнено підтвердити це, по-перше, тому що PhoneBlock ніколи активно не встановлює з'єднання, по-друге, тому що PhoneBlock створив для вас безпечний пароль (див. вище), щоб ніхто інший не зміг підключитися, і по-третє, тому що ви деактивували вихідні з'єднання на кроці 9. Залежно від налаштувань вашого Fritz!Box, вам може знадобитися підтвердити налаштування на DECT-телефоні, підключеному безпосередньо до Fritz!
zh: 11. 出现一条信息，警告你可以通过互联网接入建立收费连接。您可以放心地确认这一点，首先是因为 PhoneBlock 不会主动建立连接，其次是因为 PhoneBlock 为您创建了一个安全密码（见上文），因此其他人无法连接，第三是因为您在步骤 9 中停用了外线连接。根据 Fritz！Box 的设置，您可能需要在直接连接到 Fritz！Box 的 DECT 电话上确认设置！

# sipSetupStep12
source: 12. now everything is done. Click on Back to return to the list of telephony devices. You can now activate your answering machine with the button at the bottom.
ar: 12. الآن تم كل شيء. انقر على رجوع للعودة إلى قائمة الأجهزة الهاتفية. يمكنك الآن تفعيل جهاز الرد على المكالمات الهاتفية باستخدام الزر الموجود في الأسفل.
da: 12. Nu er alting klaret. Klik på Tilbage for at vende tilbage til listen over telefonienheder. Du kan nu aktivere din telefonsvarer med knappen nederst.
de: 12. Jetzt ist alles erledigt. Klicke auf Zurück, um wieder in die Liste der Telefoniegeräte zu springen. Du kannst jetzt mit dem Knopf unten Deinen Anrufbeantworter aktivieren.
el: 12. τώρα όλα είναι έτοιμα. Κάντε κλικ στο Back (Επιστροφή) για να επιστρέψετε στη λίστα των συσκευών τηλεφωνίας. Μπορείτε τώρα να ενεργοποιήσετε τον τηλεφωνητή σας με το κουμπί στο κάτω μέρος.
es: 12. Ahora ya está todo hecho. Pulse Atrás para volver a la lista de aparatos de telefonía. Ahora puede activar su contestador automático con el botón de la parte inferior.
fr: 12. maintenant, tout est terminé. Clique sur Retour pour revenir à la liste des appareils de téléphonie. Tu peux maintenant activer ton répondeur avec le bouton ci-dessous.
it: 12. Ora tutto è pronto. Fare clic su Indietro per tornare all'elenco dei dispositivi di telefonia. Ora è possibile attivare la segreteria telefonica con il pulsante in basso.
nb: 12. Nå er alt ferdig. Klikk på Tilbake for å gå tilbake til listen over telefonienheter. Du kan nå aktivere telefonsvareren med knappen nederst.
nl: 12. Nu is alles klaar. Klik op Terug om terug te keren naar de lijst met telefoonapparaten. Je kunt nu je antwoordapparaat activeren met de knop onderaan.
pl: 12. Teraz wszystko jest gotowe. Kliknij przycisk Back, aby powrócić do listy urządzeń telefonicznych. Możesz teraz aktywować automatyczną sekretarkę za pomocą przycisku na dole.
sv: 12. Nu är allt klart. Klicka på Tillbaka för att återgå till listan över telefonapparater. Du kan nu aktivera din telefonsvarare med knappen längst ned.
uk: 12. тепер все готово. Натисніть на кнопку Назад, щоб повернутися до списку пристроїв телефонії. Тепер ви можете активувати автовідповідач за допомогою кнопки внизу.
zh: 12. 现在一切都完成了。单击 "返回 "返回电话设备列表。现在您可以通过底部的按钮激活答录机。

# tryingToRegisterAnswerbot
source: Try to register answering machine...
ar: حاول تسجيل جهاز الرد الآلي...
da: Prøv at registrere telefonsvareren...
de: Versuche Anrufbeantworter anzumelden...
el: Προσπαθήστε να καταχωρήσετε τον τηλεφωνητή...
es: Intenta registrar el contestador automático...
fr: Essayer d'enregistrer un répondeur téléphonique
it: Prova a registrare la segreteria telefonica...
nb: Prøv å registrere telefonsvareren...
nl: Probeer antwoordapparaat te registreren...
pl: Spróbuj zarejestrować automatyczną sekretarkę...
sv: Försök att registrera telefonsvararen...
uk: Спробуйте зареєструвати автовідповідач...
zh: 尝试注册答录机...

# answerbotRegistrationFailed
source: Answering machine registration failed
ar: فشل تسجيل جهاز الرد الآلي
da: Registrering af telefonsvarer mislykkedes
de: Anmeldung des Anrufbeantworters fehlgeschlagen
el: Η εγγραφή του αυτόματου τηλεφωνητή απέτυχε
es: Fallo en el registro del contestador automático
fr: Échec de l'enregistrement du répondeur téléphonique
it: Registrazione della segreteria telefonica non riuscita
nb: Registrering av telefonsvarer mislyktes
nl: Registratie antwoordapparaat mislukt
pl: Rejestracja automatycznej sekretarki nie powiodła się
sv: Registreringen av telefonsvararen misslyckades
uk: Не вдалося зареєструвати автовідповідач
zh: 应答机注册失败

# registrationFailed
source: Registration failed: {message}
ar: فشل التسجيل: {message}
da: Registrering mislykkedes: {message}.
de: Registrierung fehlgeschlagen: {message}
el: Η εγγραφή απέτυχε: {message}
es: Error de registro: {message}
fr: Echec de l'enregistrement : {message}
it: Registrazione fallita: {message}
nb: Registrering mislyktes: {message}
nl: Registratie mislukt: {message}
pl: Rejestracja nie powiodła się: {message}
sv: Registreringen misslyckades: {message}
uk: Реєстрація не вдалася: {message}
zh: 注册失败：<x1>消息</x1

# answerbotRegisteredSuccess
source: Your PhoneBlock answering machine has been successfully registered. The next spam callers can now talk to PhoneBlock. If you want to test the PhoneBlock answering machine yourself, dial the internal number of the "PhoneBlock" telephony device you have set up. The internal number usually begins with "**".
ar: لقد تم تسجيل جهاز الرد الآلي PhoneBlock الخاص بك بنجاح. يمكن الآن للمتصلين التالين غير المرغوب فيهم التحدث إلى "PhoneBlock". إذا كنت ترغب في اختبار جهاز الرد الآلي PhoneBlock بنفسك، اطلب الرقم الداخلي لجهاز "PhoneBlock" الهاتفي الذي قمت بإعداده. يبدأ الرقم الداخلي عادةً بحرف "**".
da: Din PhoneBlock-telefonsvarer er blevet registreret. De næste spamopkald kan nu tale med PhoneBlock. Hvis du selv vil teste PhoneBlock-telefonsvareren, skal du ringe til det interne nummer på den "PhoneBlock"-telefonienhed, du har sat op. Det interne nummer begynder normalt med "**".
de: Dein PhoneBlock-Anrufbeantworter ist erfolgreich angemeldet. Die nächsten Spam-Anrufer können sich jetzt ausgibig mit PhoneBlock unterhalten. Wenn Du den PhoneBlock-Anrufbeantworter selber testen möchtest,dann wähle die interne Rufnummer des von Dir eingerichteten Telefoniegerätes "PhoneBlock". Die interne Nummer beginnt i.d.R. mit "**".
el: Ο τηλεφωνητής σας PhoneBlock έχει καταχωρηθεί με επιτυχία. Οι επόμενοι καλούντες spam μπορούν τώρα να μιλήσουν στο PhoneBlock. Αν θέλετε να δοκιμάσετε τον τηλεφωνητή PhoneBlock μόνοι σας, καλέστε τον εσωτερικό αριθμό της τηλεφωνικής συσκευής "PhoneBlock" που έχετε ρυθμίσει. Ο εσωτερικός αριθμός αρχίζει συνήθως με "**".
es: Su contestador automático PhoneBlock ha sido registrado con éxito. Las próximas personas que llamen pueden hablar ahora con PhoneBlock. Si desea probar el contestador automático PhoneBlock usted mismo, marque el número interno del dispositivo de telefonía "PhoneBlock" que ha configurado. El número interno suele empezar por "**".
fr: Ton répondeur PhoneBlock a été enregistré avec succès. Les prochains appelants spam peuvent maintenant parler longuement avec PhoneBlock. Si tu veux tester toi-même la messagerie PhoneBlock, compose le numéro interne de l'appareil de téléphonie "PhoneBlock" que tu as installé. Le numéro interne commence en général par "**".
it: La vostra segreteria telefonica PhoneBlock è stata registrata con successo. I prossimi chiamanti spam possono ora parlare con PhoneBlock. Se volete testare voi stessi la segreteria telefonica PhoneBlock, componete il numero interno del dispositivo telefonico "PhoneBlock" che avete impostato. Il numero interno inizia solitamente con "**".
nb: Telefonsvareren din har blitt registrert hos PhoneBlock. De neste som ringer inn spam, kan nå snakke med PhoneBlock. Hvis du vil teste PhoneBlock-telefonsvareren selv, kan du ringe internnummeret til "PhoneBlock"-telefonienheten du har satt opp. Internnummeret begynner vanligvis med "**".
nl: Uw PhoneBlock antwoordapparaat is succesvol geregistreerd. De volgende spambellers kunnen nu met PhoneBlock praten. Als u het PhoneBlock antwoordapparaat zelf wilt testen, belt u het interne nummer van het "PhoneBlock" telefoontoestel dat u hebt ingesteld. Het interne nummer begint meestal met "**".
pl: Twoja automatyczna sekretarka PhoneBlock została pomyślnie zarejestrowana. Następni spamerzy mogą teraz rozmawiać z PhoneBlock. Jeśli chcesz samodzielnie przetestować automatyczną sekretarkę PhoneBlock, wybierz numer wewnętrzny skonfigurowanego urządzenia telefonicznego "PhoneBlock". Numer wewnętrzny zwykle zaczyna się od "**".
sv: Din telefonsvarare PhoneBlock har registrerats framgångsrikt. Nästa spamanropare kan nu prata med PhoneBlock. Om du själv vill testa PhoneBlocks telefonsvarare ringer du internnumret till den "PhoneBlock"-telefonapparat som du har installerat. Det interna numret börjar vanligtvis med "**".
uk: Ваш автовідповідач PhoneBlock успішно зареєстровано. Наступні абоненти спаму тепер можуть розмовляти з PhoneBlock. Якщо ви хочете перевірити автовідповідач PhoneBlock самостійно, наберіть внутрішній номер налаштованого вами пристрою телефонії "PhoneBlock". Внутрішній номер зазвичай починається з "**".
zh: 您的 PhoneBlock 应答机已成功注册。下一个垃圾邮件呼叫者现在可以与 PhoneBlock 通话。如果您想亲自测试 PhoneBlock 电话答录机，请拨打您已设置的 "PhoneBlock "电话设备的内部号码。内部号码通常以 "**"开头。
