t0001=Instalacja jako automatyczna sekretarka
t0002=PhoneBlock oferuje inteligentn\u0105 automatyczn\u0105 sekretark\u0119, która automatycznie odbiera po\u0142\u0105czenia tylko wtedy, gdy numer dzwoni\u0105cego znajduje si\u0119 w <x1>bazie danych spamu</x1> PhoneBlock. Podobnie jak w przypadku <x2>konfiguracji listy blokowania</x2>, nie potrzebujesz do tego w\u0142asnego urz\u0105dzenia ani komputera. Tworzysz automatyczn\u0105 sekretark\u0119 PhoneBlock tutaj na stronie internetowej i rejestrujesz j\u0105 przez Internet na swoim Fritz!Box lub innym routerze internetowym obs\u0142uguj\u0105cym VOIP. Mo\u017cesz dowiedzie\u0107 si\u0119 dok\u0142adnie, jak dzia\u0142a automatyczna sekretarka PhoneBlock <x3>tutaj</x3>.
t0003=Poni\u017csze kroki prowadz\u0105 do automatycznej sekretarki PhoneBlock:
t0004=Zarejestruj si\u0119 w PhoneBlock
t0005=Tworzenie automatycznej sekretarki
t0006=Konfiguracja DynDNS w Fritz!Box
t0007=Konfiguracja urz\u0105dzenia telefonicznego w aplikacji Fritz!Box
t0008=W\u0142\u0105cz automatyczn\u0105 sekretark\u0119 PhoneBlock
t0009=Test automatycznej sekretarki
t0010=Instrukcje poprowadz\u0105 u\u017cytkownika krok po kroku przez proces konfiguracji. Konfiguracja Fritz!Box nie jest \u0142atwa, ale je\u015bli b\u0119dziesz dok\u0142adnie przestrzega\u0107 opisanej tutaj procedury, nic nie mo\u017ce pój\u015b\u0107 \u017ale.
t0011=Krok 1: Rejestracja w PhoneBlock
t0012=Od tego momentu potrzebne b\u0119d\u0105 trzy okna przegl\u0105darki (lub karty). Jedno dla tego przewodnika, jedno dla aplikacji automatycznej sekretarki PhoneBlock i jedno dla interfejsu konfiguracyjnego Fritz!Box
t0013=Po pierwsze, musisz zarejestrowa\u0107 si\u0119 lub zalogowa\u0107 do PhoneBlock, aby rozpocz\u0105\u0107 konfiguracj\u0119.
t0014=Zaloguj si\u0119
t0015=Jeste\u015b zalogowany jako <x1></x1>, \u015bwietnie, przejd\u017amy do nast\u0119pnego kroku!
t0016=Krok 2: Utwórz automatyczn\u0105 sekretark\u0119
t0017=Klikni\u0119cie tutaj otwiera okno z aplikacj\u0105 automatycznej sekretarki <x1>PhoneBlock</x1>. Po pierwszym otwarciu lista automatycznych sekretarek jest pusta, a w prawym dolnym rogu znajduje si\u0119 przycisk, za pomoc\u0105 którego mo\u017cna utworzy\u0107 automatyczn\u0105 sekretark\u0119. Naci\u015bnij ten przycisk plus.
t0018=Otwórz aplikacj\u0119
t0019=Krok 4: Konfiguracja DynDNS
t0020=Poprzez "DynDNS" Fritz!Box Box informuje PhoneBlock o swoim adresie IP. Jest to konieczne, aby automatyczna sekretarka PhoneBlock mog\u0142a znale\u017a\u0107 skrzynk\u0119 Fritz!Box
t0021=Aktywacja PhoneBlock DynDNS
t0022=Aktywuj prze\u0142\u0105cznik "Use PhoneBlock DynDNS" w aplikacji <x1>answering machine</x1> (je\u015bli znasz si\u0119 na rzeczy i korzystasz ju\u017c z innego dostawcy DynDNS, mo\u017cesz równie\u017c bezpo\u015brednio wprowadzi\u0107 nazw\u0119 hosta swojego Fritz!Box).
t0023=Na nast\u0119pnej stronie potwierd\u017a przyciskiem "Activate DynDNS".
t0024=Otrzymasz teraz dane dost\u0119pu do PhoneBlock DynDNS, które mo\u017cesz wprowadzi\u0107 do swojego Fritz!Box (patrz poni\u017cej).
t0025=Wprowad\u017a dane logowania w polu Fritz!Box
t0026=Ten link <x1>otwiera okno Fritz!Box</x1>. Zaloguj si\u0119 tam za pomoc\u0105 has\u0142a Fritz!Box. Je\u015bli nigdy wcze\u015bniej tego nie robi\u0142e\u015b, has\u0142o znajdziesz na dole okna Fritz!Box
t0027=W <x1>Fritz!Box</x1> przejd\u017a do "Internet > Shares" na pasku bocznym i wybierz zak\u0142adk\u0119 "DynDNS".
t0028=Otwórz Fritz!Box
t0029=Skopiuj dane dla "Update url", "Domain name", "User name" i "Password" z <x1>answering machine app</x1> i wprowad\u017a je do <x2>Fritz!Box</x2>. Nast\u0119pnie potwierd\u017a przyciskiem "Zastosuj" (punkt 5 na poni\u017cszym obrazku).
t0030=Sprawd\u017a DynDNS
t0031=Teraz wró\u0107 do aplikacji <x1>answering machine</x1> i sprawd\u017a ustawienia (punkt 6 na powy\u017cszym obrazku). Je\u015bli PhoneBlock znalaz\u0142 Fritz!Box, zostaniesz przeniesiony do nast\u0119pnej strony z danymi dost\u0119pu do rzeczywistej automatycznej sekretarki.
t0032=Krok 4: Konfiguracja automatycznej sekretarki w urz\u0105dzeniu Fritz!Box
t0033=Automatyczna sekretarka jest teraz skonfigurowana jako urz\u0105dzenie telefoniczne w interfejsie Fritz!Box Aby to zrobi\u0107, otwórz ponownie interfejs <x1>Fritz!Box</x1>.
t0034=Konfiguracja urz\u0105dzenia telefonicznego
t0035=Przejd\u017a do "Telefonia > Urz\u0105dzenia telefonii" na pasku bocznym i kliknij przycisk "Skonfiguruj nowe urz\u0105dzenie".
t0036=Wybierz typ urz\u0105dzenia
t0037=Wybierz opcj\u0119 "Telefon (z automatyczn\u0105 sekretark\u0105 i bez)" i kliknij "Dalej". Uwaga: Nie <x1>nie</x1> wybieraj oczywistej opcji "Automatyczna sekretarka", poniewa\u017c mo\u017ce ona by\u0107 u\u017cywana tylko do konfigurowania automatycznych sekretarek, które s\u0105 na sta\u0142e zainstalowane w Fritz!Box
t0038=Konfigurowanie telefonu IP
t0039=Na stronie "Connect phone" wybierz opcj\u0119 "LAN/WLAN (IP phone)" i nadaj nowemu urz\u0105dzeniu nazw\u0119 "PhoneBlock" w polu tekstowym poni\u017cej. Nast\u0119pnie kliknij "Next".
t0040=Przesy\u0142anie danych dost\u0119pu
t0041=Na nast\u0119pnej stronie "Zastosuj ustawienia w telefonie IP" zostaniesz poproszony o podanie "Nazwy u\u017cytkownika" i "Has\u0142a". Skopiuj tutaj odpowiednie dane, które s\u0105 wy\u015bwietlane w <x1>aplikacji automatycznej sekretarki</x1 Kliknij "Dalej".
t0042=Ustawienia po\u0142\u0105cze\u0144 wychodz\u0105cych
t0043=Na stronie "Skonfiguruj telefon do po\u0142\u0105cze\u0144 wychodz\u0105cych" mo\u017cesz po prostu klikn\u0105\u0107 "Dalej". Automatyczna sekretarka PhoneBlock nie potrzebuje numeru telefonu do po\u0142\u0105cze\u0144 wychodz\u0105cych, poniewa\u017c nigdy aktywnie nie wykonuje po\u0142\u0105cze\u0144. Dezaktywujemy ten numer w pó\u017aniejszym kroku, aby automatyczna sekretarka naprawd\u0119 nie mog\u0142a wykonywa\u0107 \u017cadnych po\u0142\u0105cze\u0144.
t0044=Wybierz numery, które maj\u0105 by\u0107 chronione
t0045=Na stronie "Konfiguracja ustawie\u0144 telefonu dla po\u0142\u0105cze\u0144 przychodz\u0105cych" nale\u017cy pozostawi\u0107 domy\u015blne ustawienie "Akceptuj wszystkie po\u0142\u0105czenia". Je\u015bli chcesz chroni\u0107 tylko niektóre numery przed po\u0142\u0105czeniami SPAM, mo\u017cesz równie\u017c wybra\u0107 numery, dla których automatyczna sekretarka b\u0119dzie w ogóle widzie\u0107 po\u0142\u0105czenie. Kliknij przycisk "Dalej".
t0046=Potwierd\u017a konfiguracj\u0119
t0047=Nast\u0105pi teraz przej\u015bcie do strony podsumowania "Zastosuj ustawienia". Mo\u017cesz ponownie sprawdzi\u0107 wprowadzone ustawienia i potwierdzi\u0107 je przyciskiem "Zastosuj".
t0048=Zako\u0144czenie konfiguracji urz\u0105dzenia
t0049=Jeste\u015b z powrotem w "Przegl\u0105dzie urz\u0105dze\u0144". Na li\u015bcie powinna by\u0107 teraz widoczna nowa automatyczna sekretarka "PhoneBlock". Zanim jednak b\u0119dzie mo\u017cna w\u0142\u0105czy\u0107 automatyczn\u0105 sekretark\u0119, nale\u017cy dokona\u0107 dalszych ustawie\u0144. Aby to zrobi\u0107, kliknij o\u0142ówek edycji na ko\u0144cu wiersza PhoneBlock.
t0050=Zatrzymywanie po\u0142\u0105cze\u0144 wychodz\u0105cych
t0051=W polu wyboru "Po\u0142\u0105czenia wychodz\u0105ce" mo\u017cna teraz wybra\u0107 ostatni pusty wpis, aby automatyczna sekretarka nie mog\u0142a samodzielnie wykonywa\u0107 po\u0142\u0105cze\u0144. Nie <x1></x1> klikaj przycisku Zastosuj poni\u017cej, ale na drugiej karcie "Dane logowania". Zostaniesz zapytany, czy chcesz zapisa\u0107 zmiany. Kliknij "Zastosuj" w tym oknie dialogowym.
t0052=Zezwalaj na logowanie z Internetu
t0053=W zak\u0142adce "Dane logowania" nale\u017cy teraz aktywowa\u0107 opcj\u0119 "Zezwalaj na logowanie z Internetu" i ponownie skopiowa\u0107 has\u0142o z aplikacji <x1>answering machine</x1> i wpisa\u0107 je w polu "Has\u0142o". Dopiero wtedy kliknij przycisk "Zastosuj".
t0054=Krok 5: W\u0142\u0105cz automatyczn\u0105 sekretark\u0119
t0055=Konfiguracja automatycznej sekretarki zosta\u0142a zako\u0144czona. Wró\u0107 do aplikacji <x1>automatyczna sekretarka</x1> i w\u0142\u0105cz now\u0105 automatyczn\u0105 sekretark\u0119.
t0056=Gratulacje, je\u015bli wszystko posz\u0142o dobrze, automatyczna sekretarka powinna by\u0107 teraz wy\u015bwietlana na zielono jako "w\u0142\u0105czona" w aplikacji <x1>automatyczna sekretarka</x1>. Nast\u0119pni nieprzyjemni rozmówcy mog\u0105 w przysz\u0142o\u015bci dyskutowa\u0107 z PhoneBlock.
t0057=Krok 6: Przetestuj automatyczn\u0105 sekretark\u0119
t0058=Je\u015bli chcesz wypróbowa\u0107, jak dzia\u0142a po\u0142\u0105czenie z nie do ko\u0144ca codzienn\u0105 automatyczn\u0105 sekretark\u0105 PhoneBlock, mo\u017cesz zadzwoni\u0107 do niej z telefonu pod\u0142\u0105czonego bezpo\u015brednio do Fritz!Box (np. telefonu bezprzewodowego DECT) za po\u015brednictwem <x1>numeru wewn\u0119trznego</x1> automatycznej sekretarki. Automatyczna sekretarka zawsze akceptuje takie po\u0142\u0105czenia testowe. <x2>Wa\u017cne:</x2> Dzia\u0142a to <x3>tylko</x3> za po\u015brednictwem numeru wewn\u0119trznego automatycznej sekretarki (zwykle zaczyna si\u0119 od "**"). Numer wewn\u0119trzny mo\u017cna znale\u017a\u0107 w wierszu "PhoneBlock" w przegl\u0105dzie urz\u0105dzenia Fritz!Box Mo\u017ce spróbujesz oszacowa\u0107 dla niego system fotowoltaiczny? Mi\u0142ej zabawy!
t0059.alt=Logo automatycznej sekretarki PhoneBlock
t0060.alt=Konfiguracja DynDNS
t0061.alt=Konfiguracja DynDNS
t0062.alt=Konfiguracja DynDNS
t0063.alt=Konfiguracja DynDNS
t0064.alt=Konfiguracja DynDNS
t0065.alt=Konfiguracja urz\u0105dzenia
t0066.alt=Utwórz urz\u0105dzenie
t0067.alt=Tworzenie telefonu IP
t0068.alt=Dane u\u017cytkownika
t0069.alt=Po\u0142\u0105czenia wychodz\u0105ce
t0070.alt=Numery chronione
t0071.alt=Sprawd\u017a ustawienia
t0072.alt=Edycja automatycznej sekretarki
t0073.alt=Zapobieganie po\u0142\u0105czeniom wychodz\u0105cym
t0074.alt=Potwierdzenie
t0075.alt=Dost\u0119p z Internetu
t0076.alt=Dost\u0119p z Internetu
t0077.alt=Pod\u0142\u0105czona automatyczna sekretarka
t0078.alt=Pod\u0142\u0105czona automatyczna sekretarka

