t0001=Zablokuj numer telefonu
t0002=Kolejny natr\u0119t prze\u015blizgn\u0105\u0142 si\u0119 przez sie\u0107 PhoneBlock? Irytuj\u0105ce, ale nie ma problemu, pozb\u0119dziesz si\u0119 go w mgnieniu oka. Aby to zrobi\u0107, wystarczy doda\u0107 numer sprawcy k\u0142opotów do "Listy blokad". Aby to zrobi\u0107, zaloguj si\u0119 do swojej skrzynki Fritz!Box
t0003=Zaloguj si\u0119 do FRITZ!Box
t0004=Wy\u015bwietlanie listy abonentów wywo\u0142uj\u0105cych
t0005=W interfejsie u\u017cytkownika urz\u0105dzenia FRITZ!Box mo\u017cna zobaczy\u0107 wszystkich ostatnich rozmówców. Je\u015bli wszystko posz\u0142o dobrze, lista b\u0119dzie wygl\u0105da\u0107 tak, jak pokazano poni\u017cej. Niechciane po\u0142\u0105czenie zosta\u0142o rozpoznane, oznaczone jako spam i odrzucone (po\u0142\u0105czenie jest oznaczone czerwonym X).
t0006=W tym przypadku nie ma nic do zrobienia. Niechciany rozmówca jest ju\u017c na "li\u015bcie zablokowanych" i nie mo\u017ce ju\u017c przeszkadza\u0107.
t0007=Nowy wpis "Lista zablokowanych"
t0008=Je\u015bli uci\u0105\u017cliwa osoba ma nowy numer telefonu lub nowy terrorysta telefoniczny rozpocz\u0105\u0142 swoj\u0105 dzia\u0142alno\u015b\u0107, niechciane po\u0142\u0105czenie mo\u017ce nadal do Ciebie dotrze\u0107. W takim przypadku mo\u017cna doda\u0107 nowy wpis do "Listy blokowania".
t0009=Uwaga!
t0010=Nie wprowadzaj \u017cadnych osobistych wrogów!
t0011=Wpis na "BlockList" blokuje dzwoni\u0105cego nie tylko dla Ciebie, ale dla wszystkich cz\u0142onków spo\u0142eczno\u015bci PhoneBlock! Je\u015bli wi\u0119c nie chcesz ju\u017c otrzymywa\u0107 po\u0142\u0105cze\u0144 od swojej te\u015bciowej, wpisz jej numer na list\u0119 blokowania po\u0142\u0105cze\u0144 lokalnych w swoim FRITZ!Box, ale nie na "Blocklist" PhoneBlock!
t0012=W przypadku wykrocze\u0144 konto u\u017cytkownika zostanie nieodwo\u0142alnie zablokowane bez ostrze\u017cenia!
t0013=Wi\u0119c jeste\u015b pewien, \u017ce otrzyma\u0142e\u015b telefon reklamowy, którego nie zamawia\u0142e\u015b i którego na pewno nikt inny nie chce otrzyma\u0107? W takim razie \u015bmia\u0142o - zablokuj ten numer...
t0014=Numer jest blokowany poprzez utworzenie nowego wpisu w ksi\u0105\u017cce telefonicznej o nazwie "Blocklist". Twój FRITZ!Box prze\u015ble ten nowy wpis na serwer PhoneBlock, a wszyscy inni pod\u0142\u0105czeni cz\u0142onkowie spo\u0142eczno\u015bci PhoneBlock równie\u017c otrzymaj\u0105 ten wpis na swojej li\u015bcie blokowanych numerów. Aby utworzy\u0107 nowy wpis w ksi\u0105\u017cce telefonicznej, kliknij symbol ksi\u0105\u017cki na ko\u0144cu wiersza z numerem niechcianego po\u0142\u0105czenia.
t0015=Teraz wybierz ksi\u0105\u017ck\u0119 telefoniczn\u0105 "Blocklist":
t0016=Kliknij "Dalej" i wybierz "Utwórz nowy":
t0017=Na nast\u0119pnym ekranie wprowad\u017a wybran\u0105 nazw\u0119 i kliknij "OK". Po synchronizacji z serwerem PhoneBlock nazwa zostanie zast\u0105piona przez "SPAM: numer telefonu", wi\u0119c nie musisz si\u0119 wysila\u0107, aby wpisa\u0107 tutaj co\u015b \u0142adnego:
t0018=<x1>Wa\u017cne:</x1> Mo\u017cna wprowadzi\u0107 tylko <x2>jeden numer</x2> na wpis ksi\u0105\u017cki telefonicznej na li\u015bcie bloków. PhoneBlock nast\u0119pnie sortuje numer telefonu do odpowiedniego bloku. Wprowadzony numer nie mo\u017ce <x3>zawiera\u0107 symbolu wieloznacznego ("*")</x3>. Numery wieloznaczne s\u0105 generowane przez PhoneBlock tylko wtedy, gdy istnieje wiele skarg dotycz\u0105cych numerów telefonów, które s\u0105 blisko siebie.
t0019=<x1>Wa\u017cne:</x1> Nie wolno <x2>edytowa\u0107</x2> istniej\u0105cych wpisów na li\u015bcie blokowania (nie dodawa\u0107 numerów, nie usuwa\u0107 numerów), w przeciwnym razie PhoneBlock odrzuci zmiany przy nast\u0119pnej synchronizacji. Je\u015bli chcesz usun\u0105\u0107 numer z listy blokowanych numerów, dodaj wpis do <x3>bia\u0142ej listy w ustawieniach</x3>.
t0020=Zrobione! Uratowa\u0142e\u015b siebie i ca\u0142\u0105 spo\u0142eczno\u015b\u0107 PhoneBlock przed kolejnym wrzodem na ty\u0142ku, dzi\u0119kuj\u0119!
t0021.alt=Lista po\u0142\u0105cze\u0144 Fritz!Box
t0022.alt=Oznacz po\u0142\u0105czenie jako niechciane
t0023.alt=Utwórz nowy wpis na li\u015bcie bloków
t0024.alt=Zaakceptuj nowy wpis na li\u015bcie bloków

