t0001=Polityka prywatno\u015bci
t0002=Adres IP
t0003=Podczas wizyty na tej stronie adres IP komputera jest tymczasowo przechowywany w pliku dziennika do celów analizy b\u0142\u0119dów i automatycznie usuwany po 14 dniach. Bez rejestracji, ta strona nie zbiera \u017cadnych danych osobowych od odwiedzaj\u0105cych i nie zawiera reklam ani trackerów stron trzecich.
t0004=e-mail
t0005=Podczas rejestracji konta PhoneBlock podany adres e-mail b\u0119dzie przechowywany w celu uwierzytelnienia u\u017cytkownika. Adres e-mail nie b\u0119dzie przekazywany osobom trzecim. Wiadomo\u015bci e-mail b\u0119d\u0105 wysy\u0142ane na podany adres wy\u0142\u0105cznie w celu uwierzytelnienia lub obs\u0142ugi PhoneBlock.
t0006=Pliki cookie
t0007=Niezb\u0119dny technicznie sesyjny plik cookie jest ustawiany podczas niektórych interakcji z witryn\u0105 PhoneBlock, np. podczas rejestracji i oceny numerów telefonów.
t0008=Je\u015bli podczas logowania aktywujesz funkcj\u0119 "Zaloguj mnie na tym urz\u0105dzeniu", PhoneBlock ustawi trwa\u0142y plik cookie, za pomoc\u0105 którego witryna rozpozna Ci\u0119 podczas nast\u0119pnej wizyty, dzi\u0119ki czemu zostaniesz automatycznie zalogowany bez konieczno\u015bci ponownego wprowadzania has\u0142a lub powtarzania procesu logowania Google. Je\u015bli klikniesz przycisk "Wyloguj", ten plik cookie zostanie usuni\u0119ty i b\u0119dziesz musia\u0142 zalogowa\u0107 si\u0119 ponownie przy nast\u0119pnej wizycie.
t0009=Usuwanie konta
t0010=Konto PhoneBlock mo\u017cna usun\u0105\u0107 w dowolnym momencie w <x1>ustawieniach</x1>. Usuni\u0119cie konta spowoduje usuni\u0119cie danych przechowywanych w us\u0142udze PhoneBlock.
t0011=Numery telefonów
t0012=Je\u015bli Twój numer telefonu zosta\u0142 dodany do listy zablokowanych przez pomy\u0142k\u0119, mo\u017cesz oczywi\u015bcie poprosi\u0107 o jego usuni\u0119cie. Napisz e-mail do <x1>Bernhard Haumacher <x2>...</x2></x1>.
t0013=Automatyczna sekretarka
t0014=Podczas korzystania z automatycznej sekretarki <x1>PhoneBlock</x1>, PhoneBlock musi na sta\u0142e zapisa\u0107 adres IP Fritz!Box, aby zarejestrowa\u0107 tam automatyczn\u0105 sekretark\u0119 i utrzyma\u0107 rejestracj\u0119. W tym celu nale\u017cy zapisa\u0107 nazw\u0119 hosta urz\u0105dzenia Fritz!Box lub zainstalowa\u0107 us\u0142ug\u0119 DynDNS firmy PhoneBlock w urz\u0105dzeniu Fritz!Box
t0015=Po\u0142\u0105czenia przychodz\u0105ce do urz\u0105dzenia Fritz!Box s\u0105 wy\u015bwietlane na zarejestrowanej automatycznej sekretarce. Numer telefonu osoby dzwoni\u0105cej jest przesy\u0142any do automatycznej sekretarki PhoneBlock. Ten numer telefonu jest u\u017cywany do porównania go z baz\u0105 danych numerów telefonów SPAM. Tylko je\u015bli numer telefonu znajduje si\u0119 w bazie danych SPAM, automatyczna sekretarka przyjmie po\u0142\u0105czenie i zapisze je na li\u015bcie po\u0142\u0105cze\u0144 automatycznej sekretarki. We wszystkich innych przypadkach \u017cadne dane o po\u0142\u0105czeniu nie zostan\u0105 zapisane w PhoneBlock.

