t0001=Pytania i odpowiedzi dotycz\u0105ce PhoneBlock
t0002=Czy PhoneBlock jest darmowy?
t0003=Tak, obecnie nie trzeba nic p\u0142aci\u0107 za korzystanie z PhoneBlock. Jednak dzia\u0142anie PhoneBlock wi\u0105\u017ce si\u0119 z kosztami wynajmu serwera, dost\u0119pu do Internetu i rejestracji domeny. Aby pokry\u0107 te koszty, by\u0142oby mi\u0142o, gdyby\u015b móg\u0142 przekaza\u0107 <x1><x2>drobn\u0105 darowizn\u0119</x2></x1>.
t0004=Przez d\u0142ugi czas PhoneBlock dzia\u0142a\u0142 na <x1>Raspberry PI 4</x1> na moim biurku i dlatego nie powodowa\u0142 prawie \u017cadnych dodatkowych kosztów (poza moim po\u0142\u0105czeniem internetowym i rejestracj\u0105 domeny). Jednak ze wzgl\u0119du na rosn\u0105c\u0105 liczb\u0119 u\u017cytkowników, a przede wszystkim w celu zapewnienia lepszej dost\u0119pno\u015bci us\u0142ugi, PhoneBlock zosta\u0142 przeniesiony do <x2>Hetzner Cloud</x2> (lokalizacja serwera Falkenstein, Niemcy). Za pomoc\u0105 <x3>tego linku otrzymasz 20 \u20ac kredytu w chmurze od Hetznera w prezencie</x3> - a je\u015bli faktycznie go u\u017cyjesz i zap\u0142acisz za niego, PhoneBlock otrzyma pierwsze 10 \u20ac, które wydasz jako kredyt w chmurze.
t0005=Jaka jest ró\u017cnica mi\u0119dzy PhoneBlock a "<x1>nie przeszkadza\u0107</x1>"?
t0006=Automatyczna sekretarka <x1>PhoneBlock</x1> nie rozpoznaje limitu rozmiaru ksi\u0105\u017cki telefonicznej czarnej listy. Przyjmuje po\u0142\u0105czenia dla wszystkich numerów na li\u015bcie blokowania. Nie jest konieczne aktualizowanie listy blokowanych numerów w urz\u0105dzeniu Fritz!Box ka\u017cdej nocy, lista blokowanych numerów jest zawsze aktualna.
t0007=Automatyczn\u0105 sekretark\u0119 <x1>PhoneBlock</x1> mo\u017cna zainstalowa\u0107 w dowolnym routerze internetowym obs\u0142uguj\u0105cym VOIP, nawet je\u015bli router nie obs\u0142uguje protoko\u0142u CardDAV dla internetowych ksi\u0105\u017cek telefonicznych.
t0008=W przypadku obu ofert mo\u017cna skonfigurowa\u0107 <x1>blocklist jako internetow\u0105 ksi\u0105\u017ck\u0119 telefoniczn\u0105</x1> w Fritz!Box i zablokowa\u0107 numery w tej ksi\u0105\u017cce telefonicznej. PhoneBlock oferuje równie\u017c opcj\u0119 personalizacji listy blokowania i jest równie\u017c bezp\u0142atny (patrz wy\u017cej).
t0009=Mo\u017cesz samodzielnie dodawa\u0107 numery do swojej spersonalizowanej listy blokowania, a co wa\u017cniejsze, mo\u017cesz tak\u017ce wyklucza\u0107 numery z blokowania (patrz tak\u017ce "Numer zosta\u0142 zablokowany przez pomy\u0142k\u0119, co robi\u0107?" poni\u017cej). Jest to interesuj\u0105ce, je\u015bli PhoneBlock doda\u0142 do listy blokowanych numerów numer, na który u\u017cytkownik chcia\u0142by otrzymywa\u0107 po\u0142\u0105czenia. Na przyk\u0142ad numer od dostawcy Internetu mo\u017ce \u0142atwo trafi\u0107 na list\u0119 blokowanych, je\u015bli wiele osób czuje si\u0119 zirytowanych po\u0142\u0105czeniami zwrotnymi z tego numeru, ale czekasz na oddzwonienie. Jest to równie\u017c bardzo dobrze wyja\u015bnione w tym <x1>filmie YouTube</x1>. Dzi\u0119ki PhoneBlock mo\u017cesz dostosowa\u0107 swoj\u0105 list\u0119 blokowania, numery, które sam na niej umie\u015bci\u0142e\u015b, pozostan\u0105 zablokowane, a numery, które doda\u0142e\u015b do bia\u0142ej listy, z pewno\u015bci\u0105 nie zostan\u0105 zablokowane.
t0010=Mój Fritz!Box Box nie obs\u0142uguje jeszcze CardDAV, czy nadal mog\u0119 korzysta\u0107 z PhoneBlock?
t0011=Tak, s\u0105 dwie mo\u017cliwo\u015bci:
t0012=U\u017cywaj automatycznej sekretarki PhoneBlock (obecnie wci\u0105\u017c w fazie testów beta) zamiast ksi\u0105\u017cki telefonicznej. Automatyczna sekretarka PhoneBlock jest zarejestrowana w Fritz!Box jak telefon internetowy i zawsze odpowiada, gdy dzwoni numer SPAM, tak szybko, \u017ce telefon nie dzwoni lub dzwoni bardzo krótko. Automatyczna sekretarka PhoneBlock jest obecnie dost\u0119pna tylko w systemie testowym, który wymaga oddzielnej rejestracji: <x1>Do systemu testowego automatycznej sekretarki</x1>. Je\u015bli uda\u0142o Ci si\u0119 pomy\u015blnie zainstalowa\u0107 automatyczn\u0105 sekretark\u0119 - lub mia\u0142e\u015b z tym problemy - daj nam zna\u0107, aby nowe narz\u0119dzie sta\u0142o si\u0119 ogólnie dost\u0119pne tak szybko, jak to mo\u017cliwe.
t0013=U\u017cyj narz\u0119dzia <x1>SpamBlockUp</x1>, aby za\u0142adowa\u0107 list\u0119 blokad do programu Fritz!Box Potrzebny b\u0119dzie jednak komputer, na którym mo\u017cna zainstalowa\u0107 program. SpamBlockUp mo\u017ce równie\u017c u\u017cy\u0107 listy blokad PhoneBlock i za\u0142adowa\u0107 j\u0105 do Fritz!Box Aby uzyska\u0107 szczegó\u0142owe informacje, skontaktuj si\u0119 z autorem tego programu. PhoneBlock nie jest powi\u0105zany z programem SpamBlockUp.
t0014=Nie mam Fritz!Box box, czy nadal mog\u0119 u\u017cywa\u0107 PhoneBlock?
t0015=Automatyczn\u0105 sekretark\u0119 <x1>PhoneBlock</x1> mo\u017cna zainstalowa\u0107 w dowolnym routerze internetowym obs\u0142uguj\u0105cym VOIP, nawet je\u015bli router nie obs\u0142uguje protoko\u0142u CardDAV dla internetowych ksi\u0105\u017cek telefonicznych. Zainstaluj automatyczn\u0105 sekretark\u0119 jako normalny telefon VOIP, który loguje si\u0119 do skrzynki przez Internet.
t0016=Aby zaimportowa\u0107 list\u0119 blokad jako ksi\u0105\u017ck\u0119 telefoniczn\u0105, router internetowy/system telefoniczny musi mie\u0107 mo\u017cliwo\u015b\u0107 subskrybowania ksi\u0105\u017cki telefonicznej za po\u015brednictwem protoko\u0142u <x1>CardDAV</x1> i automatycznego odrzucania wszystkich po\u0142\u0105cze\u0144 z numeru w okre\u015blonej ksi\u0105\u017cce telefonicznej (lub przekazywania ich do automatycznej sekretarki). Aby dowiedzie\u0107 si\u0119, czy jest to mo\u017cliwe w przypadku posiadanego systemu telefonicznego, nale\u017cy zapozna\u0107 si\u0119 z instrukcj\u0105 obs\u0142ugi lub zapyta\u0107 operatora telefonicznego. Je\u015bli uda\u0142o Ci si\u0119 zainstalowa\u0107 list\u0119 blokad w innym routerze, poinformuj nas o tym, aby\u015bmy mogli dostosowa\u0107 instrukcj\u0119 instalacji.
t0017=Czy mog\u0119 u\u017cywa\u0107 PhoneBlock na telefonie komórkowym z systemem Android?
t0018=Tak, masz tutaj dwie opcje: (a) zasubskrybowa\u0107 ksi\u0105\u017ck\u0119 adresow\u0105 PhoneBlock lub (b) skonfigurowa\u0107 SpamBlocker i zintegrowa\u0107 tam baz\u0119 danych PhoneBlock.
t0019=Je\u015bli subskrybujesz ksi\u0105\u017ck\u0119 adresow\u0105 <x1>PhoneBlock</x1>, mo\u017cesz bezpo\u015brednio z po\u0142\u0105czenia sprawdzi\u0107, czy warto odebra\u0107 po\u0142\u0105czenie lub oddzwoni\u0107 w przypadku nieodebranego po\u0142\u0105czenia. Nie jest jednak mo\u017cliwe bezpo\u015brednie odrzucanie po\u0142\u0105cze\u0144 spamowych.
t0020=Je\u015bli zainstalujesz <x1>SpamBlocker</x1>, mo\u017cesz zintegrowa\u0107 tam baz\u0119 danych PhoneBlock. SpamBlocker mo\u017ce nast\u0119pnie porówna\u0107 numer z baz\u0105 danych PhoneBlock, gdy po\u0142\u0105czenie zostanie odebrane i odrzuci\u0107 po\u0142\u0105czenie bezpo\u015brednio, je\u015bli jest zgodne. <x2>SpamBlocker</x2> jest niezale\u017cn\u0105 aplikacj\u0105, prosimy o bezpo\u015bredni kontakt z deweloperem w przypadku jakichkolwiek problemów.
t0021=Czy mog\u0119 u\u017cywa\u0107 PhoneBlock na iPhonie?
t0022=Tak, w przypadku iPhone'a mo\u017cna to zrobi\u0107 nawet bez instalowania dodatkowych aplikacji. Spójrz na <x1>instrukcje instalacji</x1> tutaj.
t0023=Mój FritzBox! zg\u0142asza "B\u0142\u0105d 26" podczas konfiguracji
t0024=Nie jest jasne, sk\u0105d bierze si\u0119 ten b\u0142\u0105d i co oznacza. Jednak u\u017cytkownicy zg\u0142aszaj\u0105, \u017ce poni\u017csze kroki i tak pomagaj\u0105 skonfigurowa\u0107 PhoneBlock:
t0025=Ponowne ca\u0142kowite usuni\u0119cie ksi\u0105\u017cki telefonicznej
t0026=Uruchom ponownie urz\u0105dzenie i sprawd\u017a, czy ksi\u0105\u017cka telefoniczna rzeczywi\u015bcie zosta\u0142a usuni\u0119ta. Je\u015bli nie, powtórz usuwanie.
t0027=Odtwórz ksi\u0105\u017ck\u0119 telefoniczn\u0105. Upewnij si\u0119, \u017ce adres serwera zosta\u0142 poprawnie skopiowany. Upewnij si\u0119, \u017ce na pocz\u0105tku i na ko\u0144cu nazwy u\u017cytkownika i has\u0142a nie ma spacji.
t0028=Uwaga: W przypadku zmiany has\u0142a dost\u0119pu do PhoneBlock nie wystarczy ustawienie nowego has\u0142a w ustawieniach ksi\u0105\u017cki telefonicznej. Wygl\u0105da na to, \u017ce Fritz!Box box ma problem z aktualizacj\u0105 danych dost\u0119pu. Zamiast tego nale\u017cy usun\u0105\u0107 ksi\u0105\u017ck\u0119 telefoniczn\u0105 i skonfigurowa\u0107 j\u0105 ponownie.
t0029=Dlaczego nie mog\u0119 zarejestrowa\u0107 si\u0119 przy u\u017cyciu jednorazowego adresu e-mail?
t0030=Korzystanie z PhoneBlock wi\u0105\u017ce si\u0119 z ci\u0105g\u0142ym zu\u017cywaniem mocy obliczeniowej i przepustowo\u015bci \u0142\u0105cza internetowego, poniewa\u017c lista blokad jest aktualizowana codziennie. Dzia\u0142anie PhoneBlock zu\u017cywa obecnie oko\u0142o 500 GB danych miesi\u0119cznie. Jest to obecnie bezp\u0142atne. Je\u015bli jednak co\u015b nie b\u0119dzie dzia\u0142a\u0142o "g\u0142adko" podczas dzia\u0142ania, oczekuj\u0119, \u017ce b\u0119dzie mo\u017cna si\u0119 z Tob\u0105 skontaktowa\u0107 w celu rozwi\u0105zania wszelkich problemów. Je\u015bli zarejestrujesz si\u0119 przy u\u017cyciu jednorazowego adresu, nie b\u0119dzie to mo\u017cliwe. Rejestracja przy u\u017cyciu adresu jednorazowego by\u0142aby tak samo dobra, jak brak rejestracji w ogóle.
t0031=Kiedy numer jest blokowany przez PhoneBlock?
t0032=Je\u015bli u\u017cytkownik sam doda numer do listy blokowanych po\u0142\u0105cze\u0144, po\u0142\u0105czenia z tego numeru zostan\u0105 natychmiast zablokowane. Jednak inni subskrybenci listy blokowania PhoneBlock nie otrzymaj\u0105 natychmiast tego numeru na swojej li\u015bcie blokowania. Nowy numer zostanie rozes\u0142any do wszystkich subskrybentów dopiero wtedy, gdy co najmniej trzech subskrybentów równie\u017c zablokuje ten numer. Dok\u0142adne zasady dotycz\u0105ce tego, kiedy numer jest dodawany do listy blokowanych i kiedy jest z niej usuwany, s\u0105 nadal finalizowane. Jedno jest jednak pewne: numer, który sam doda\u0142e\u015b do listy zablokowanych, pozostanie dla ciebie zablokowany.
t0033=Co mog\u0119 zrobi\u0107, je\u015bli mimo blokady PhoneBlock nadal otrzymuj\u0119 po\u0142\u0105czenia spamowe?
t0034=Zawsze pojawiaj\u0105 si\u0119 nowe numery spamowe, wi\u0119c PhoneBlock nie mo\u017ce zapewni\u0107 100% ochrony. <x1>Dodaj nowego niechcianego rozmówc\u0119 do listy blokowanych</x1> i pomó\u017c innym szybko pozby\u0107 si\u0119 szkodnika!
t0035=Numer zosta\u0142 zablokowany przez pomy\u0142k\u0119, co powinienem zrobi\u0107?
t0036=Nie ma problemu, otwórz <x1>Twoje ustawienia</x1> i dodaj numer do bia\u0142ej listy. Bia\u0142a lista to lista numerów telefonów, które zosta\u0142y wy\u0142\u0105czone z blokowania. Nigdy nie trafiaj\u0105 one na list\u0119 blokowanych numerów, nawet je\u015bli wiele innych osób czuje si\u0119 zirytowanych po\u0142\u0105czeniami z tego numeru i blokuje je.
t0037=Pomocy, przez pomy\u0142k\u0119 doda\u0142em numer do listy zablokowanych!
t0038=Je\u015bli utworzysz nowy "kontakt" w ksi\u0105\u017cce telefonicznej Fritz!Box, Fritz!Box poinformuje o tym serwer PhoneBlock, który zinterpretuje to jako skarg\u0119 na ten numer. Ponadto numer ten jest dodawany do osobistej listy blokowania, dzi\u0119ki czemu nie b\u0119dzie ju\u017c przeszkadza\u0142 u\u017cytkownikowi. Ze wzgl\u0119du na skompresowane przechowywanie wielu numerów w kontakcie, niestety nie jest mo\u017cliwe usuni\u0119cie numeru z osobistej listy blokowania w ten sam sposób. Zamiast tego nale\u017cy zalogowa\u0107 si\u0119 tutaj na stronie za pomoc\u0105 danych dost\u0119pu i usun\u0105\u0107 numer z czarnej listy w <x1>Twoich ustawieniach</x1>. Numer powinien znikn\u0105\u0107 z listy blokowanych numerów Fritz!Box podczas nast\u0119pnej synchronizacji.
t0039=Obawiam si\u0119, \u017ce PhoneBlock zablokuje numery, których potrzebuj\u0119, co mog\u0119 zrobi\u0107?
t0040=Dzi\u0119ki PhoneBlock nie musisz koniecznie blokowa\u0107 numerów. Dost\u0119pne s\u0105 nast\u0119puj\u0105ce opcje:
t0041=Zamiast blokowa\u0107, ustaw przekierowanie na automatyczn\u0105 sekretark\u0119. Je\u015bli zadzwoni kto\u015b, kto naprawd\u0119 czego\u015b od ciebie chce, zostawi wiadomo\u015b\u0107 i b\u0119dziesz móg\u0142 do niego oddzwoni\u0107.
t0042=Pomi\u0144 ca\u0142kowicie etap instalacji z blokowaniem. Wystarczy skonfigurowa\u0107 ksi\u0105\u017ck\u0119 telefoniczn\u0105 PhoneBlock w Fritz!Box Nast\u0119pnie, na przyk\u0142ad, "SPAM: 03016637169" pojawi si\u0119 na wy\u015bwietlaczu telefonu, gdy otrzymasz po\u0142\u0105czenie. Mo\u017cesz wtedy zdecydowa\u0107, czy odbierzesz po\u0142\u0105czenie, poniewa\u017c czekasz na oddzwonienie, czy te\u017c odepchniesz dzwoni\u0105cego.
t0043=Czy musz\u0119 r\u0119cznie aktualizowa\u0107 ksi\u0105\u017ck\u0119 telefoniczn\u0105?
t0044=Nie, dzieje si\u0119 to automatycznie ka\u017cdej nocy. Skrzynka Fritz!Box kontaktuje si\u0119 co noc z serwerem PhoneBlock i synchronizuje numery z listy zablokowanych z ksi\u0105\u017ck\u0105 telefoniczn\u0105 listy zablokowanych. Dzi\u0119ki temu lista blokowanych numerów jest zawsze aktualna. Je\u015bli lista blokad nie zostanie pobrana z urz\u0105dzenia Fritz!Box przez d\u0142u\u017cszy czas (z jakiegokolwiek powodu), PhoneBlock wy\u015ble wiadomo\u015b\u0107 e-mail, aby mo\u017cna by\u0142o sprawdzi\u0107 konfiguracj\u0119, zanim lista blokad stanie si\u0119 nieaktualna.
t0045=Kiedy dok\u0142adnie lista bloków zostanie zaktualizowana?
t0046=Decyduje o tym Fritz!Box Je\u015bli nie naci\u015bniesz wyra\u017anie przycisku "Aktualizuj" w ksi\u0105\u017cce telefonicznej listy bloków, skrzynka Fritz!Box wybierze czas mi\u0119dzy 0 a 6 rano na aktualizacj\u0119. AVM zrobi\u0142 to bardzo sprytnie, poniewa\u017c oznacza to, \u017ce po\u0142\u0105czenia s\u0105 rozprowadzane stosunkowo równomiernie przez ca\u0142\u0105 noc, a obci\u0105\u017cenie serwera pozostaje ograniczone.
t0047=Uwa\u017cam, \u017ce PhoneBlock jest \u015bwietny, czy mog\u0119 przekaza\u0107 darowizn\u0119?
t0048=Tak, je\u015bli podoba Ci si\u0119 PhoneBlock, mo\u017cesz przekaza\u0107 <x1>niewielk\u0105 darowizn\u0119</x1> na pokrycie bie\u017c\u0105cych kosztów wynajmu serwera, rejestracji domeny, dost\u0119pu do Internetu itp.
t0049=Ale wa\u017cne jest równie\u017c, aby PhoneBlock sta\u0142 si\u0119 bardziej znany. Je\u015bli wi\u0119c nie mo\u017cesz lub nie chcesz przekaza\u0107 darowizny, zamie\u015b\u0107 linki do strony PhoneBlock na forach, na Facebooku, w komentarzach do artyku\u0142ów w czasopismach, na swoim blogu lub gdziekolwiek indziej, gdzie uznasz to za stosowne. Tylko je\u015bli rozprzestrzenianie si\u0119 PhoneBlock b\u0119dzie ros\u0142o szybciej, projekt b\u0119dzie mia\u0142 wp\u0142yw na skandaliczny terror telefoniczny, który szaleje w niemieckiej sieci telefonicznej.
t0050=Mam \u017cyczenie, które PhoneBlock zdecydowanie powinien by\u0107 w stanie spe\u0142ni\u0107, gdzie mog\u0119 to wyrazi\u0107?
t0051=Je\u015bli masz konto GitHub, mo\u017cesz otworzy\u0107 zg\u0142oszenie na stronie projektu <x1>PhoneBlock</x1> i opisa\u0107 swoj\u0105 pro\u015bb\u0119. Zapraszam równie\u017c do omówienia propozycji ze mn\u0105 przez e-mail: <x2>Bernhard Haumacher <<x3>...</x3></x2>.
t0052=Jak mog\u0119 ponownie odinstalowa\u0107 PhoneBlock?
t0053=Nie potrzebujesz ju\u017c PhoneBlock lub nie jeste\u015b z niego zadowolony? Szkoda, mo\u017ce mo\u017cesz <x1>zg\u0142osi\u0107 sugesti\u0119 dotycz\u0105c\u0105 ulepszenia</x1>?
t0054=Aby odinstalowa\u0107, post\u0119puj w taki sam sposób, jak w przypadku instalacji, tylko wstecz. W zale\u017cno\u015bci od tego, jak zainstalowano PhoneBlock (jako <x1>Ksi\u0105\u017cka telefoniczna</x1> lub jako <x2>Answering Machine</x2>, lub oba), nale\u017cy usun\u0105\u0107 odpowiednie ustawienia. W przypadku ksi\u0105\u017cki telefonicznej: Usu\u0144 blokowanie po\u0142\u0105cze\u0144 (lub przekierowanie po\u0142\u0105cze\u0144), które dotyczy wszystkich po\u0142\u0105cze\u0144 z ksi\u0105\u017cki telefonicznej PhoneBlock. Nast\u0119pnie mo\u017cna usun\u0105\u0107 ksi\u0105\u017ck\u0119 telefoniczn\u0105 PhoneBlock. W przypadku automatycznej sekretarki: Usu\u0144 urz\u0105dzenie telefoniczne "PhoneBlock", a nast\u0119pnie dezaktywuj odblokowanie DynIP (je\u015bli nie korzystasz z oddzielnej us\u0142ugi DynIP). Nast\u0119pnie nale\u017cy usun\u0105\u0107 konto PhoneBlock w <x3>ustawieniach</x3>.
t0055=Nie ma tu odpowiedzi na moje pytanie, kto mo\u017ce pomóc?
t0056=Dlaczego nie napiszesz komentarza na stronie <x1>Facebook PhoneBlock</x1>, wtedy ka\u017cdy b\u0119dzie móg\u0142 przeczyta\u0107 pytanie. Mo\u017cesz równie\u017c wys\u0142a\u0107 mi osobist\u0105 wiadomo\u015b\u0107 przez e-mail: <x2>Bernhard Haumacher <<x3>...</x3></x2>.

