t0001=Automatyczne odrzucanie niechcianych rozmówców
t0002=Czy Twój numer telefonu równie\u017c wpad\u0142 w r\u0119ce podejrzanych handlarzy adresami i stale otrzymujesz irytuj\u0105ce po\u0142\u0105czenia, które chc\u0105 "zoptymalizowa\u0107" Twój rachunek za energi\u0119 elektryczn\u0105, doradzi\u0107 Ci w sprawie systemu solarnego, og\u0142osi\u0107 kolejn\u0105 wielk\u0105 nagrod\u0119 lub zaoferowa\u0107 inne "korzy\u015bci"? W takim razie <x1>PhoneBlock</x1> jest dok\u0142adnie tym, czego potrzebujesz!
t0003=Automatyczna sekretarka
t0004=Ksi\u0105\u017cka telefoniczna Fritz!Box
t0005=Dla systemu Android
t0006=Dla iPhone
t0007=Jak dzia\u0142a PhoneBlock?
t0008=PhoneBlock to utrzymywana przez spo\u0142eczno\u015b\u0107 PhoneBlock lista numerów telefonów podejrzanych o spam. Automatyczna sekretarka <x1>PhoneBlock</x1> odbiera po\u0142\u0105czenia od osób znajduj\u0105cych si\u0119 na li\u015bcie blokowanych numerów, dzi\u0119ki czemu telefon pozostaje wyciszony w przypadku takich po\u0142\u0105cze\u0144.
t0009=Alternatywnie, mo\u017cna równie\u017c zaimportowa\u0107 czarn\u0105 list\u0119 jako ksi\u0105\u017ck\u0119 telefoniczn\u0105 do routera internetowego "FRITZ!Box" i blokowa\u0107 po\u0142\u0105czenia z numerów znajduj\u0105cych si\u0119 w tej <x1>specjalnej ksi\u0105\u017cce telefonicznej</x1>. Nie musisz ju\u017c r\u0119cznie blokowa\u0107 zakresów numerów, poniewa\u017c Fritz!Box automatycznie aktualizuje list\u0119 zablokowanych numerów ka\u017cdej nocy. Gdy tylko numer zostanie dodany do tej czarnej listy, urz\u0105dzenie FRITZ!Box automatycznie odrzuca po\u0142\u0105czenia przychodz\u0105ce z tego numeru. Jednak <x2>automat zg\u0142oszeniowy</x2> jest lepszym rozwi\u0105zaniem, poniewa\u017c ksi\u0105\u017cka telefoniczna ma ograniczony rozmiar i nie mo\u017ce pomie\u015bci\u0107 wszystkich numerów z listy blokowanych.
t0010=Je\u015bli nadal otrzymujesz niechciane po\u0142\u0105czenia, poniewa\u017c numer nie zosta\u0142 jeszcze dodany do listy zablokowanych, mo\u017cesz \u0142atwo zablokowa\u0107 <x1>numer we FRITZ!Box</x1>. Aby to zrobi\u0107, wpisz niechcianego rozmówc\u0119 do ksi\u0105\u017cki adresowej PhoneBlock bezpo\u015brednio w urz\u0105dzeniu Fritz!Box Jak tylko to zrobisz, twój FrizBox zaktualizuje list\u0119 blokowania dla wszystkich cz\u0142onków spo\u0142eczno\u015bci PhoneBlock, a po\u0142\u0105czenia z tego nowego numeru zostan\u0105 natychmiast zablokowane dla wszystkich innych. Jest to nieco bardziej czasoch\u0142onne ni\u017c bezpo\u015brednie blokowanie numeru w Fritz!BoxPhone, ale ma t\u0119 zalet\u0119, \u017ce chroni ca\u0142\u0105 spo\u0142eczno\u015b\u0107 PhoneBlock przed <x2>dalszymi po\u0142\u0105czeniami spamowymi</x2>.
t0011=Jakie s\u0105 wymagania?
t0012=PhoneBlock mo\u017ce blokowa\u0107 niechciane po\u0142\u0105czenia na <x1>"telefonie stacjonarnym"</x1> w po\u0142\u0105czeniu z <x2>"routerem internetowym FRITZ!Box" firmy AVM</x2> lub wy\u015bwietla\u0107 bezpo\u015brednio na <x3>telefonie komórkowym</x3>, czy dzwoni\u0105cy jest potencjalnie niechciany.
t0013=Wyszukaj Fritz!Box
t0014=Nie masz pewno\u015bci, czy masz skrzynk\u0119 Fritz!Box Je\u015bli jeste\u015b obecnie w domu w WLan, naci\u015bnij przycisk wyszukiwania powy\u017cej. PhoneBlock spróbuje znale\u017a\u0107 skrzynk\u0119 Fritz!Box w Twojej okolicy.
t0015.alt=Logo PhoneBlock
t0016.alt=AVM Fritz!Box 7590
t0017=Chwileczk\u0119...
t0018=Znalaz\u0142em, zaczynaj!
t0019=Nie znaleziono, co robi\u0107?

