t0001=Instalacja jako ksi\u0105\u017cka telefoniczna
t0002=Aby zainstalowa\u0107 list\u0119 blokad, potrzebny jest router internetowy <x1>"FRITZ!Box" firmy AVM</x1> i konto PhoneBlock. Nie musi to by\u0107 najnowszy model, ale nale\u017cy sprawdzi\u0107, czy jest na nim zainstalowany najnowszy FRITZ!OS (07.29 lub nowszy). Je\u015bli tak nie jest, skorzystaj z poni\u017cszych instrukcji instalacji, aby sprawdzi\u0107, czy Twoja wersja oferuje ju\u017c niezb\u0119dne opcje.
t0003=Uwaga: Ze wzgl\u0119du na ograniczenia techniczne Fritz!Box, ca\u0142a lista blokad nie mo\u017ce zosta\u0107 za\u0142adowana do ksi\u0105\u017cki telefonicznej. Dlatego skonfigurowanie automatycznej sekretarki <x1>PhoneBlock</x1> zapewnia lepsz\u0105 ochron\u0119 przed po\u0142\u0105czeniami SPAM.
t0004=Utwórz konto PhoneBlock
t0005=Jeste\u015b ju\u017c zarejestrowany jako <x1></x1>, \u015bwietnie! Mo\u017cesz zacz\u0105\u0107 od razu.
t0006=Dane logowania
t0007=Do instalacji potrzebne b\u0119d\u0105 nast\u0119puj\u0105ce dane.
t0008=Adres internetowy serwera CardDAV
t0009=Nazwa u\u017cytkownika
t0010=has\u0142o
t0011=Zaloguj si\u0119 do swojego FRITZ!Box
t0012=Aby to zadzia\u0142a\u0142o, u\u017cytkownik musi znajdowa\u0107 si\u0119 w domu w sieci WLAN lub komputer musi by\u0107 pod\u0142\u0105czony bezpo\u015brednio do urz\u0105dzenia FRITZ!Box za pomoc\u0105 kabla. Urz\u0105dzenie FRITZ!Box poprosi najpierw o podanie has\u0142a. Je\u015bli nigdy wcze\u015bniej si\u0119 nie logowa\u0142e\u015b, has\u0142o znajdziesz na spodzie urz\u0105dzenia.
t0013=Zaloguj si\u0119 do FRITZ!Box
t0014=Utwórz now\u0105 ksi\u0105\u017ck\u0119 telefoniczn\u0105 "Blocklist"
t0015=Aby urz\u0105dzenie FRITZ!Box mog\u0142o blokowa\u0107 po\u0142\u0105czenia spamowe, potrzebuje ono w\u0142asnej ksi\u0105\u017cki telefonicznej, do której wpisywane s\u0105 wszystkie numery niechcianych rozmówców. T\u0119 ksi\u0105\u017ck\u0119 telefoniczn\u0105 nale\u017cy nazwa\u0107 "Blocklist". W tym celu
t0016=Najpierw przejd\u017a do sekcji "Telefonia",
t0017=wybierz pozycj\u0119 menu "Ksi\u0105\u017cka telefoniczna" i
t0018=a nast\u0119pnie kliknij \u0142\u0105cze "Nowa ksi\u0105\u017cka telefoniczna".
t0019=Wprowad\u017a dane logowania do swojego konta PhoneBlock.
t0020=Teraz potrzebne s\u0105 dane logowania do konta PhoneBlock.
t0021=<x1>1</x1> Nadaj ksi\u0105\u017cce telefonicznej, która ma by\u0107 u\u017cywana jako lista blokowania, nazw\u0119 <x2>Lista blokowania</x2>. Nazwa ta b\u0119dzie ponownie potrzebna w nast\u0119pnym kroku.
t0022=Teraz wybierz <x1>2</x1> opcj\u0119 <x2>U\u017cyj ksi\u0105\u017cki telefonicznej dostawcy online</x2>.
t0023=Nast\u0119pnie mo\u017cna wybra\u0107 <x1>3</x1> dostawc\u0119 <x2>dostawc\u0119 CardDAV</x2>.
t0024=Prawie gotowe, teraz dane logowania <x1>4</x1>. Najlepiej przenie\u015b\u0107 je za pomoc\u0105 Cut&Paste, aby unikn\u0105\u0107 b\u0142\u0119dów podczas wpisywania! <x2> <x3>W polu <x4>Adres internetowy serwera CardDAV</x4> wpisz adres URL ksi\u0105\u017cki adresowej PhoneBlock: <x5></x5><x6></x6> </x3> <x7>W polu <x10>Nazwa u\u017cytkownika</x10> wpisz nazw\u0119 u\u017cytkownika <x8></x8> otrzyman\u0105 podczas <x9>rejestracji</x9>. </x7> <x11>Has\u0142o<x12> otrzymane podczas <x13>rejestracji</x13>,</x12><x14> <x15></x15><x16></x16>,</x14> nale\u017cy teraz wprowadzi\u0107 w polu <x17>Has\u0142o</x17>. </x11> </x2>.
t0025=Teraz mo\u017cna potwierdzi\u0107 <x1>5</x1> utworzenie nowej ksi\u0105\u017cki telefonicznej. Uwaga: Wybierz <x2>\u017cadnego ze swoich telefonów</x2> w sekcji "Przypisanie telefonu"! W przeciwnym razie w kontaktach w telefonie b\u0119d\u0105 znajdowa\u0107 si\u0119 tylko osoby dzwoni\u0105ce ze spamem.
t0026=Sprawd\u017a, czy Twoja "Lista bloków" zosta\u0142a utworzona.
t0027=Je\u015bli wszystko przebieg\u0142o pomy\u015blnie, urz\u0105dzenie FRITZ!Box za\u0142adowa\u0142o wszystkie numery z listy blokowej PhoneBlock. W sekcji "Telephony / Phonebook" (Telefonia / Ksi\u0105\u017cka telefoniczna) powinna teraz znajdowa\u0107 si\u0119 nowa ksi\u0105\u017cka telefoniczna "Blocklist" (Lista blokowanych numerów). Po wybraniu zak\u0142adki "Blocklist" (Lista blokowanych numerów) mo\u017cna wy\u015bwietli\u0107 wszystkie numery aktualnych spamerów.
t0028=Niech FRITZ!Box odrzuca po\u0142\u0105czenia z "Listy blokowanych po\u0142\u0105cze\u0144".
t0029=W sekcji "Telefonia / Obs\u0142uga po\u0142\u0105cze\u0144" mo\u017cna teraz okre\u015bli\u0107 now\u0105 ksi\u0105\u017ck\u0119 telefoniczn\u0105 "Blocklist" jako zakres numerów telefonów do zablokowania.
t0030=Przewi\u0144 w dó\u0142 do podpunktu "Blokuj zakresy numerów" i kliknij przycisk "Dodaj zakres".
t0031=Na nowym ekranie wybierz opcj\u0119 "Phone book" (Ksi\u0105\u017cka telefoniczna) w wyborze "Area" (Obszar) i wybierz nowo utworzon\u0105 ksi\u0105\u017ck\u0119 telefoniczn\u0105 "Blocklist" (Lista zablokowanych) jako "Phone book" (Ksi\u0105\u017cka telefoniczna) do zablokowania.
t0032=Doskonale! Dokona\u0142e\u015b konfiguracji. Twój telefon powinien teraz dzwoni\u0107 znacznie rzadziej z powodu niechcianego rozmówcy. A je\u015bli tak si\u0119 stanie, mo\u017cesz \u0142atwo uciszy\u0107 sprawc\u0119 k\u0142opotów dla siebie i ca\u0142ej spo\u0142eczno\u015bci PhoneBlock:
t0033=Zablokuj numer telefonu
t0034.title=Kopiuj do schowka.
t0035.title=Kopiuj do schowka.
t0036.title=Kopiuj do schowka.
t0037.alt=Lista po\u0142\u0105cze\u0144 Fritz!Box
t0038.alt=Utwórz now\u0105 ksi\u0105\u017ck\u0119 adresow\u0105
t0039.alt=Poka\u017c pobran\u0105 list\u0119 bloków
t0040.alt=Dodaj now\u0105 blokad\u0119 po\u0142\u0105cze\u0144
t0041.alt=Blokowanie rozmówców z numerem telefonu na li\u015bcie blokowanych po\u0142\u0105cze\u0144

