t0001=\u0395\u03ba\u03c4\u03cd\u03c0\u03c9\u03c3\u03b7
t0002=\u03a4\u03bf PhoneBlock \u03b5\u03af\u03bd\u03b1\u03b9 \u03ad\u03bd\u03b1 <x1>\u03b9\u03b4\u03b9\u03c9\u03c4\u03b9\u03ba\u03cc \u03ad\u03c1\u03b3\u03bf</x1> \u03c0\u03bf\u03c5 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03c3\u03b1\u03c2 \u03b2\u03bf\u03b7\u03b8\u03ae\u03c3\u03b5\u03b9 \u03c3\u03c4\u03b7\u03bd \u03c8\u03b7\u03c6\u03b9\u03b1\u03ba\u03ae \u03b1\u03c5\u03c4\u03bf\u03ac\u03bc\u03c5\u03bd\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03c2 \u03c4\u03b7\u03bb\u03b5\u03c6\u03c9\u03bd\u03b9\u03ba\u03ae\u03c2 \u03c4\u03c1\u03bf\u03bc\u03bf\u03ba\u03c1\u03b1\u03c4\u03af\u03b1\u03c2 \u03ba\u03b1\u03b9 \u03c4\u03c9\u03bd \u03b1\u03bd\u03b5\u03c0\u03b9\u03b8\u03cd\u03bc\u03b7\u03c4\u03c9\u03bd \u03b4\u03b9\u03b1\u03c6\u03b7\u03bc\u03b9\u03c3\u03c4\u03b9\u03ba\u03ce\u03bd \u03ba\u03bb\u03ae\u03c3\u03b5\u03c9\u03bd. \u03a4\u03bf PhoneBlock \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03bf\u03cd\u03c4\u03b5 \u03c0\u03c1\u03bf\u03ca\u03cc\u03bd \u03bf\u03cd\u03c4\u03b5 \u03b5\u03bc\u03c0\u03bf\u03c1\u03b9\u03ba\u03ae \u03c5\u03c0\u03b7\u03c1\u03b5\u03c3\u03af\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03ad\u03bd\u03bd\u03bf\u03b9\u03b1 \u03c4\u03bf\u03c5 <x2>\u039d\u03cc\u03bc\u03bf\u03c5 \u03c0\u03b5\u03c1\u03af \u03c8\u03b7\u03c6\u03b9\u03b1\u03ba\u03ce\u03bd \u03c5\u03c0\u03b7\u03c1\u03b5\u03c3\u03b9\u03ce\u03bd</x2>.
t0003=\u0395\u03b3\u03ce (Bernhard Haumacher <x1>...</x1>) \u03b4\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03af\u03b6\u03bf\u03bc\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bd \u03c4\u03bf\u03bd \u03b9\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf \u03c9\u03c2 \u03b9\u03b4\u03b9\u03ce\u03c4\u03b7\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03ae \u03bc\u03bf\u03c5 \u03b5\u03c5\u03c7\u03b1\u03c1\u03af\u03c3\u03c4\u03b7\u03c3\u03b7 \u03ba\u03b1\u03b9 \u03b1\u03c0\u03cc \u03c4\u03b5\u03c7\u03bd\u03bf\u03bb\u03bf\u03b3\u03b9\u03ba\u03cc \u03b5\u03bd\u03b4\u03b9\u03b1\u03c6\u03ad\u03c1\u03bf\u03bd. \u03a3\u03b1\u03c2 \u03b4\u03af\u03bd\u03c9 \u03c4\u03b7 \u03b4\u03c5\u03bd\u03b1\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 \u03bd\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03bb\u03bf\u03b3\u03b9\u03c3\u03bc\u03b9\u03ba\u03cc \u03b4\u03c9\u03c1\u03b5\u03ac\u03bd \u03ba\u03b1\u03b9 \u03c3\u03b1\u03c2 \u03c0\u03b1\u03c1\u03ad\u03c7\u03c9 \u03b5\u03c0\u03af\u03c3\u03b7\u03c2 \u03b4\u03c9\u03c1\u03b5\u03ac\u03bd \u03c4\u03b7\u03bd \u03b1\u03c0\u03b1\u03c1\u03b1\u03af\u03c4\u03b7\u03c4\u03b7 \u03c7\u03c9\u03c1\u03b7\u03c4\u03b9\u03ba\u03cc\u03c4\u03b7\u03c4\u03b1 \u03c4\u03bf\u03c5 \u03b4\u03b9\u03b1\u03ba\u03bf\u03bc\u03b9\u03c3\u03c4\u03ae. \u0391\u03bd \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b5\u03b9\u03c3\u03c6\u03ad\u03c1\u03b5\u03c4\u03b5 \u03c3\u03c4\u03b1 \u03ad\u03be\u03bf\u03b4\u03b1 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1\u03c2 \u03ae \u03b1\u03c0\u03bb\u03ac \u03bd\u03b1 \u03c0\u03b5\u03af\u03c4\u03b5 "\u03b5\u03c5\u03c7\u03b1\u03c1\u03b9\u03c3\u03c4\u03ce", \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 "\u03b4\u03c9\u03c1\u03af\u03c3\u03b5\u03c4\u03b5" \u03ad\u03bd\u03b1 <x2>\u03bc\u03b9\u03ba\u03c1\u03cc \u03c0\u03bf\u03c3\u03cc</x2>. \u03a9\u03c3\u03c4\u03cc\u03c3\u03bf, \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03ba\u03ac\u03bd\u03b5\u03c4\u03b5 \u03c7\u03c9\u03c1\u03af\u03c2 \u03bd\u03b1 \u03c0\u03b5\u03c1\u03b9\u03bc\u03ad\u03bd\u03b5\u03c4\u03b5 \u03ba\u03b1\u03bd\u03ad\u03bd\u03b1 \u03b1\u03bd\u03c4\u03ac\u03bb\u03bb\u03b1\u03b3\u03bc\u03b1.
t0004=\u03a4\u03bf \u03bb\u03bf\u03b3\u03b9\u03c3\u03bc\u03b9\u03ba\u03cc \u03c0\u03af\u03c3\u03c9 \u03b1\u03c0\u03cc \u03b1\u03c5\u03c4\u03cc\u03bd \u03c4\u03bf\u03bd \u03b9\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf \u03b1\u03bd\u03b1\u03c0\u03c4\u03cd\u03c7\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc \u03c4\u03bf\u03bd Bernhard Haumacher <x1>...</x1> \u03ba\u03b1\u03b9 \u03ac\u03bb\u03bb\u03bf\u03c5\u03c2. \u0395\u03ac\u03bd \u03ad\u03c7\u03b5\u03c4\u03b5 \u03b5\u03c1\u03c9\u03c4\u03ae\u03c3\u03b5\u03b9\u03c2 \u03c0\u03bf\u03c5 \u03b4\u03b5\u03bd \u03ad\u03c7\u03bf\u03c5\u03bd \u03ae\u03b4\u03b7 \u03b1\u03c0\u03b1\u03bd\u03c4\u03b7\u03b8\u03b5\u03af \u03c3\u03c4\u03bf <x2>FAQ</x2> \u03ba\u03b1\u03b9 \u03c3\u03c4\u03bf\u03c5\u03c2 <x3>\u038c\u03c1\u03bf\u03c5\u03c2 \u03c7\u03c1\u03ae\u03c3\u03b7\u03c2</x3>, \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03b5\u03c4\u03b5 \u03bc\u03b1\u03b6\u03af \u03bc\u03bf\u03c5 (<x4>...</x4>). \u03a9\u03c3\u03c4\u03cc\u03c3\u03bf, \u03b4\u03b5\u03bd \u03b5\u03c0\u03b9\u03b8\u03c5\u03bc\u03ce \u03bd\u03b1 \u03b4\u03ad\u03c7\u03bf\u03bc\u03b1\u03b9 \u03c4\u03b7\u03bb\u03b5\u03c6\u03c9\u03bd\u03ae\u03bc\u03b1\u03c4\u03b1 \u03ae \u03b5\u03c0\u03b9\u03c3\u03ba\u03ad\u03c8\u03b5\u03b9\u03c2, \u03b3\u03b9' \u03b1\u03c5\u03c4\u03cc \u03ba\u03b1\u03b9 \u03c4\u03bf \u03b7\u03bb\u03b5\u03ba\u03c4\u03c1\u03bf\u03bd\u03b9\u03ba\u03cc \u03c4\u03b1\u03c7\u03c5\u03b4\u03c1\u03bf\u03bc\u03b5\u03af\u03bf \u03b5\u03af\u03bd\u03b1\u03b9 \u03b7 \u03bc\u03cc\u03bd\u03b7 \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03af\u03b1\u03c2. \u03a3\u03b5 \u03c0\u03b5\u03c1\u03af\u03c0\u03c4\u03c9\u03c3\u03b7 \u03c0\u03c1\u03bf\u03b2\u03bb\u03b7\u03bc\u03ac\u03c4\u03c9\u03bd, \u03c0.\u03c7. \u03b1\u03bd \u03bf \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03c4\u03b7\u03bb\u03b5\u03c6\u03ce\u03bd\u03bf\u03c5 \u03c3\u03b1\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03c0\u03c1\u03bf\u03c3\u03c4\u03b5\u03b8\u03b5\u03af \u03ba\u03b1\u03c4\u03ac \u03bb\u03ac\u03b8\u03bf\u03c2 \u03c3\u03c4\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03bc\u03bf\u03cd, \u03b8\u03b1 \u03c7\u03b1\u03c1\u03ce \u03bd\u03b1 \u03c3\u03b1\u03c2 \u03b2\u03bf\u03b7\u03b8\u03ae\u03c3\u03c9 \u03ac\u03bc\u03b5\u03c3\u03b1 \u03ba\u03b1\u03b9 \u03c7\u03c9\u03c1\u03af\u03c2 \u03b5\u03c0\u03b9\u03c0\u03bb\u03bf\u03ba\u03ad\u03c2.

