t0001=\u0391\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03c4\u03b7\u03bb\u03b5\u03c6\u03ce\u03bd\u03bf\u03c5 \u260e <x1></x1>
t0002=<x1></x1> \u03a3\u03c4\u03b7 \u03bb\u03b5\u03c5\u03ba\u03ae \u03bb\u03af\u03c3\u03c4\u03b1
t0003=\u0391\u03c1\u03b9\u03b8\u03bc\u03b7\u03c4\u03b9\u03ba\u03cc \u03bc\u03c0\u03bb\u03bf\u03ba \u03bc\u03b5 \u03cd\u03c0\u03bf\u03c0\u03c4\u03b7 \u03b1\u03bd\u03b5\u03c0\u03b9\u03b8\u03cd\u03bc\u03b7\u03c4\u03b7 \u03b1\u03bb\u03bb\u03b7\u03bb\u03bf\u03b3\u03c1\u03b1\u03c6\u03af\u03b1
t0004=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03c0\u03b1\u03c1\u03ac\u03c0\u03bf\u03bd\u03b1
t0005=\u0388\u03c7\u03b5\u03b9 \u03c5\u03c0\u03bf\u03b2\u03bb\u03b7\u03b8\u03b5\u03af \u03ba\u03b1\u03c4\u03b1\u03b3\u03b3\u03b5\u03bb\u03af\u03b1
t0006=\u0391\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03bc\u03ad\u03bd\u03bf
t0007=\u03a0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2 \u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ac \u03bc\u03b5 \u03c4\u03bf\u03bd \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc \u03ba\u03bb\u03ae\u03c3\u03b7\u03c2 <x1></x1>
t0008=\u0395\u03bd\u03b1\u03bb\u03bb\u03b1\u03ba\u03c4\u03b9\u03ba\u03ad\u03c2 \u03bf\u03c1\u03b8\u03bf\u03b3\u03c1\u03b1\u03c6\u03af\u03b5\u03c2: <x1> <x2></x2>, </x1> <x3></x3>, <x4></x4>.
t0009=\u03a7\u03ce\u03c1\u03b1: <x1></x1> (<x2></x2>)
t0010=\u03a0\u03cc\u03bb\u03b7: <x1></x1> (<x2></x2>)
t0011=\u03a8\u03ae\u03c6\u03bf\u03b9 \u03c5\u03c0\u03ad\u03c1 \u03c4\u03bf\u03c5 \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03bc\u03bf\u03cd: <x1></x1>
t0012=\u03a8\u03ae\u03c6\u03bf\u03b9 \u03b3\u03b9\u03b1 \u03c4\u03bf \u03ba\u03bb\u03b5\u03af\u03b4\u03c9\u03bc\u03b1 \u03c4\u03bf\u03c5 \u03b1\u03c1\u03b9\u03b8\u03bc\u03b7\u03c4\u03b9\u03ba\u03bf\u03cd \u03c0\u03bb\u03b7\u03ba\u03c4\u03c1\u03bf\u03bb\u03bf\u03b3\u03af\u03bf\u03c5: <x1></x1>
t0013=\u03a4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1 \u03ba\u03b1\u03c4\u03b1\u03b3\u03b3\u03b5\u03bb\u03af\u03b1 \u03b1\u03c0\u03cc: <x1></x1>
t0014=\u0391\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03b5\u03bd\u03b5\u03c1\u03b3\u03ce\u03bd \u03b1\u03c0\u03cc: <x1></x1>
t0015=\u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03bc\u03c0\u03bb\u03bf\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03b1\u03bd\u03b5\u03c0\u03b9\u03b8\u03cd\u03bc\u03b7\u03c4\u03b5\u03c2 \u03c4\u03b7\u03bb\u03b5\u03c6\u03c9\u03bd\u03b9\u03ba\u03ad\u03c2 \u03ba\u03bb\u03ae\u03c3\u03b5\u03b9\u03c2 <x1>\u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1</x1> \u03b5\u03ac\u03bd \u03b5\u03b3\u03ba\u03b1\u03c4\u03b1\u03c3\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf PhoneBlock:
t0016=\u03a4\u03b7\u03bb\u03b5\u03c6\u03c9\u03bd\u03b7\u03c4\u03ae\u03c2
t0017=Fritz!Box \u03c4\u03b7\u03bb\u03b5\u03c6\u03c9\u03bd\u03b9\u03ba\u03cc\u03c2 \u03ba\u03b1\u03c4\u03ac\u03bb\u03bf\u03b3\u03bf\u03c2
t0018=\u0393\u03b9\u03b1 Android
t0019=\u0393\u03b9\u03b1 iPhone
t0020=\u039f \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u260e <x1></x1> \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b1\u03bd\u03ae\u03ba\u03b5\u03b9 \u03c3\u03c4\u03b7\u03bd \u03af\u03b4\u03b9\u03b1 \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7 \u03bc\u03b5 \u03c4\u03bf\u03c5\u03c2 \u03b1\u03ba\u03cc\u03bb\u03bf\u03c5\u03b8\u03bf\u03c5\u03c2 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd\u03c2 \u03c3\u03c4\u03b7 \u03b2\u03ac\u03c3\u03b7 \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd:
t0021=\u260e <x1></x1>
t0022=\u0393\u03c1\u03ac\u03c8\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03ba\u03c1\u03b9\u03c4\u03b9\u03ba\u03ae \u03b3\u03b9\u03b1 \u03c4\u03bf <x1></x1>
t0023=\u03a3\u03b1\u03c2 \u03b5\u03c5\u03c7\u03b1\u03c1\u03b9\u03c3\u03c4\u03ce \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b1\u03be\u03b9\u03bf\u03bb\u03cc\u03b3\u03b7\u03c3\u03ae \u03c3\u03b1\u03c2, \u03b2\u03bf\u03b7\u03b8\u03ac\u03c4\u03b5 \u03ac\u03bb\u03bb\u03bf\u03c5\u03c2 \u03c0\u03bf\u03c5 \u03b5\u03c0\u03af\u03c3\u03b7\u03c2 \u03ba\u03b1\u03bb\u03bf\u03cd\u03bd\u03c4\u03b1\u03b9.
t0024=\u03a3\u03b1\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03ba\u03b1\u03bb\u03ad\u03c3\u03b5\u03b9 \u260e <x1></x1>; \u03a0\u03b5\u03af\u03c4\u03b5 \u03c3\u03c4\u03bf\u03c5\u03c2 \u03ac\u03bb\u03bb\u03bf\u03c5\u03c2 \u03c4\u03b9 \u03bd\u03b1 \u03c0\u03b5\u03c1\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5\u03bd \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u260e <x2></x2>. \u0391\u03bd \u03c3\u03b1\u03c2 \u03b5\u03bd\u03bf\u03c7\u03bb\u03bf\u03cd\u03bd \u03bf\u03b9 \u03ba\u03bb\u03ae\u03c3\u03b5\u03b9\u03c2 \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u260e <x3></x3>, <x4>\u03b5\u03b3\u03ba\u03b1\u03c4\u03b1\u03c3\u03c4\u03ae\u03c3\u03c4\u03b5 \u03c4\u03bf PhoneBlock</x4> \u03ba\u03b1\u03b9 \u03b1\u03c6\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03ba\u03c1\u03b9\u03c4\u03b9\u03ba\u03ae \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u260e <x5></x5>:
t0025=\u0393\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03c3\u03c6\u03b1\u03bb\u03af\u03c3\u03b5\u03c4\u03b5 \u03cc\u03c4\u03b9 \u03b7 \u03b2\u03b1\u03b8\u03bc\u03bf\u03bb\u03bf\u03b3\u03af\u03b1 \u03c3\u03b1\u03c2 \u03b8\u03b1 \u03ad\u03c7\u03b5\u03b9 \u03ac\u03bc\u03b5\u03c3\u03bf \u03b1\u03bd\u03c4\u03af\u03ba\u03c4\u03c5\u03c0\u03bf \u03c3\u03c4\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03bc\u03bf\u03cd \u03c3\u03b1\u03c2, <x1>\u03c3\u03c5\u03bd\u03b4\u03b5\u03b8\u03b5\u03af\u03c4\u03b5 \u03c0\u03c1\u03ce\u03c4\u03b1</x1>!
t0026=\u03a3\u03c4\u03b5\u03af\u03bb\u03c4\u03b5
t0027=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03b1\u03ba\u03cc\u03bc\u03b1 \u03ba\u03c1\u03b9\u03c4\u03b9\u03ba\u03ad\u03c2, \u03b3\u03af\u03bd\u03b5\u03c4\u03b5 \u03bf \u03c0\u03c1\u03ce\u03c4\u03bf\u03c2 \u03c0\u03bf\u03c5 \u03b8\u03b1 \u03c4\u03b9\u03c2 \u03bc\u03bf\u03b9\u03c1\u03b1\u03c3\u03c4\u03b5\u03af\u03c4\u03b5!
t0028=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03b5\u03c1\u03c9\u03c4\u03ae\u03bc\u03b1\u03c4\u03b1 \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2 \u03b3\u03b9\u03b1 \u03b1\u03c5\u03c4\u03cc\u03bd \u03c4\u03bf\u03bd \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc.
t0029=\u03a3\u03c7\u03cc\u03bb\u03b9\u03b1 \u03b3\u03b9\u03b1 <x1></x1>
t0030=\u260e <x1></x1>
t0031=PhoneBlock
t0032=\u03a0\u03c1\u03bf\u03b7\u03b3\u03bf\u03cd\u03bc\u03b5\u03bd\u03bf\u03c2 \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2
t0033=\u0395\u03c0\u03cc\u03bc\u03b5\u03bd\u03bf\u03c2 \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2
t0034=\u03a0\u03b1\u03bb\u03b9\u03ad\u03c2 \u03ba\u03b1\u03c4\u03b1\u03b3\u03b3\u03b5\u03bb\u03af\u03b5\u03c2
t0035=\u039f \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03c4\u03b7\u03bb\u03b5\u03c6\u03ce\u03bd\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03bb\u03b1\u03bc\u03b2\u03ac\u03bd\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03b7 \u03bb\u03b5\u03c5\u03ba\u03ae \u03bb\u03af\u03c3\u03c4\u03b1 \u03ba\u03b1\u03b9 \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03c4\u03b5\u03af \u03b1\u03c0\u03cc \u03c4\u03bf PhoneBlock. \u0395\u03ac\u03bd \u03b5\u03be\u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03b9\u03c3\u03b8\u03ac\u03bd\u03b5\u03c3\u03c4\u03b5 \u03cc\u03c4\u03b9 \u03c3\u03b1\u03c2 \u03b5\u03bd\u03bf\u03c7\u03bb\u03b5\u03af \u03b1\u03c5\u03c4\u03cc\u03c2 \u03bf \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2, \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03bf\u03cd\u03bc\u03b5 \u03c1\u03c5\u03b8\u03bc\u03af\u03c3\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03b9\u03b4\u03b9\u03c9\u03c4\u03b9\u03ba\u03ae \u03c6\u03c1\u03b1\u03b3\u03ae \u03b3\u03b9\u03b1 \u03b1\u03c5\u03c4\u03cc\u03bd \u03c4\u03bf\u03bd \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc.
t0036=\u039f \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03c4\u03b7\u03bb\u03b5\u03c6\u03ce\u03bd\u03bf\u03c5 \u03b4\u03b5\u03bd \u03c0\u03b5\u03c1\u03b9\u03bb\u03b1\u03bc\u03b2\u03ac\u03bd\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03b7 \u03b2\u03ac\u03c3\u03b7 \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd <x1>PhoneBlock</x1>. \u039c\u03ad\u03c7\u03c1\u03b9 \u03c3\u03c4\u03b9\u03b3\u03bc\u03ae\u03c2 \u03b4\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03c8\u03ae\u03c6\u03bf\u03b9 \u03c5\u03c0\u03ad\u03c1 \u03c4\u03bf\u03c5 \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03bc\u03bf\u03cd \u260e <x2></x2>.
t0037=\u039f \u03af\u03b4\u03b9\u03bf\u03c2 \u03bf \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03c4\u03b7\u03bb\u03b5\u03c6\u03ce\u03bd\u03bf\u03c5 \u03b4\u03b5\u03bd \u03c0\u03b5\u03c1\u03b9\u03ad\u03c7\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03b7 \u03b2\u03ac\u03c3\u03b7 \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd <x1>PhoneBlock</x1>. \u03a9\u03c3\u03c4\u03cc\u03c3\u03bf, \u03bf \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u260e <x2></x2> \u03c0\u03c1\u03bf\u03ad\u03c1\u03c7\u03b5\u03c4\u03b1\u03b9 \u03b1\u03c0\u03cc \u03ad\u03bd\u03b1 \u03bc\u03c0\u03bb\u03bf\u03ba \u03b1\u03c1\u03b9\u03b8\u03bc\u03ce\u03bd \u03bc\u03b5 \u03c5\u03c0\u03bf\u03c8\u03af\u03b5\u03c2 \u03b3\u03b9\u03b1 \u03b1\u03bd\u03b5\u03c0\u03b9\u03b8\u03cd\u03bc\u03b7\u03c4\u03b7 \u03b1\u03bb\u03bb\u03b7\u03bb\u03bf\u03b3\u03c1\u03b1\u03c6\u03af\u03b1. <x3> \u03a5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03bc\u03b9\u03b1 \u03c8\u03b7\u03c6\u03bf\u03c6\u03bf\u03c1\u03af\u03b1 \u03c5\u03c0\u03ad\u03c1 \u03c4\u03bf\u03c5 \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03bc\u03bf\u03cd \u03c4\u03bf\u03c5 \u03bc\u03c0\u03bb\u03bf\u03ba \u03b1\u03c1\u03b9\u03b8\u03bc\u03ce\u03bd. </x3> <x4> \u03a5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd <x5></x5> \u03c8\u03ae\u03c6\u03bf\u03b9 \u03c5\u03c0\u03ad\u03c1 \u03c4\u03bf\u03c5 \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03bc\u03bf\u03cd \u03c4\u03bf\u03c5 \u03b1\u03c1\u03b9\u03b8\u03bc\u03b7\u03c4\u03b9\u03ba\u03bf\u03cd \u03bc\u03c0\u03bb\u03bf\u03ba. </x4>
t0038=\u03a5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03ae\u03b4\u03b7 <x1></x1> \u03c8\u03ae\u03c6\u03bf\u03b9 \u03c5\u03c0\u03ad\u03c1 \u03c4\u03bf\u03c5 \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03bc\u03bf\u03cd \u260e <x2></x2>. \u03a9\u03c3\u03c4\u03cc\u03c3\u03bf, \u03bf \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03b1\u03ba\u03cc\u03bc\u03b7 \u03bc\u03c0\u03bb\u03bf\u03ba\u03b1\u03c1\u03b9\u03c3\u03c4\u03b5\u03af.
t0039=\u03a5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd <x1></x1> \u03c0\u03b1\u03bb\u03b9\u03ad\u03c2 \u03c6\u03c9\u03bd\u03ad\u03c2 \u03c0\u03bf\u03c5 \u03bc\u03af\u03bb\u03b7\u03c3\u03b1\u03bd \u03c5\u03c0\u03ad\u03c1 \u03c4\u03bf\u03c5 \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03bc\u03bf\u03cd \u260e <x2></x2>. \u03a9\u03c3\u03c4\u03cc\u03c3\u03bf, \u03bf \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03c0\u03bb\u03ad\u03bf\u03bd \u03bc\u03c0\u03bb\u03bf\u03ba\u03b1\u03c1\u03b9\u03c3\u03bc\u03ad\u03bd\u03bf\u03c2.
t0040=\u039f \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03c4\u03b7\u03bb\u03b5\u03c6\u03ce\u03bd\u03bf\u03c5 \u260e <x1></x1> \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03b9\u03b1 \u03b5\u03c0\u03b1\u03bd\u03b5\u03b9\u03bb\u03b7\u03bc\u03bc\u03ad\u03bd\u03b1 \u03b1\u03bd\u03b1\u03c6\u03b5\u03c1\u03cc\u03bc\u03b5\u03bd\u03b7 \u03c0\u03b7\u03b3\u03ae <x2>\u03b1\u03bd\u03b5\u03c0\u03b9\u03b8\u03cd\u03bc\u03b7\u03c4\u03c9\u03bd \u03c4\u03b7\u03bb\u03b5\u03c6\u03c9\u03bd\u03b9\u03ba\u03ce\u03bd \u03ba\u03bb\u03ae\u03c3\u03b5\u03c9\u03bd</x2>. <x3></x3> \u039f\u03b9 \u03c6\u03c9\u03bd\u03ad\u03c2 \u03c4\u03ac\u03c3\u03c3\u03bf\u03bd\u03c4\u03b1\u03b9 \u03c5\u03c0\u03ad\u03c1 \u03c4\u03bf\u03c5 \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03bc\u03bf\u03cd \u03c4\u03bf\u03c5 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd.
t0041=\u039a\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03b1\u03c3\u03c6\u03b1\u03bb\u03b5\u03af\u03b1\u03c2
t0042.placeholder=\u0397 \u03b1\u03bd\u03b1\u03c6\u03bf\u03c1\u03ac \u03c3\u03b1\u03c2 - \u03a7\u03c9\u03c1\u03af\u03c2 \u03c0\u03c1\u03bf\u03c3\u03b2\u03bf\u03bb\u03ad\u03c2, \u03c7\u03c9\u03c1\u03af\u03c2 \u03b2\u03c1\u03b9\u03c3\u03b9\u03ad\u03c2!
t0043.alt=Captcha
t0044.placeholder=\u039a\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03c3\u03c4\u03b7\u03bd \u03c0\u03b1\u03c1\u03b1\u03c0\u03ac\u03bd\u03c9 \u03b5\u03b9\u03ba\u03cc\u03bd\u03b1
t0045.aria-label=\u039a\u03b1\u03bb\u03ae \u03c3\u03c5\u03bc\u03b2\u03bf\u03c5\u03bb\u03ae
t0045.title=\u039a\u03b1\u03bb\u03ae \u03c3\u03c5\u03bc\u03b2\u03bf\u03c5\u03bb\u03ae!
t0046.aria-label=\u0391\u03bd\u03bf\u03b7\u03c3\u03af\u03b5\u03c2
t0046.title=\u0391\u03bd\u03bf\u03b7\u03c3\u03af\u03b5\u03c2!
t0047.aria-label=\u0391\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03b2\u03b1\u03b8\u03bc\u03bf\u03bb\u03bf\u03b3\u03b9\u03ce\u03bd
t0048.aria-label=\u0395\u03c1\u03c9\u03c4\u03ae\u03bc\u03b1\u03c4\u03b1 \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2 \u03c4\u03b7\u03bd \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1 \u03b5\u03b2\u03b4\u03bf\u03bc\u03ac\u03b4\u03b1
t0049.aria-label=\u03a3\u03b5\u03bb\u03b9\u03b4\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7

