t0001=\u03a5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7 PhoneBlock
t0002=\u03a4\u03bf PhoneBlock \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03c9\u03c1\u03b5\u03ac\u03bd \u03c3\u03c4\u03b7 \u03c7\u03c1\u03ae\u03c3\u03b7, \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03b3\u03ba\u03b1\u03c4\u03b1\u03c3\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf PhoneBlock \u03c3\u03b5 \u03cc\u03bb\u03b1 \u03c4\u03b1 \u03ba\u03bf\u03c5\u03c4\u03b9\u03ac Fritz! \u03ba\u03b1\u03b9 \u03c4\u03b1 \u03ba\u03b9\u03bd\u03b7\u03c4\u03ac \u03c3\u03b1\u03c2 \u03c4\u03b7\u03bb\u03ad\u03c6\u03c9\u03bd\u03b1 \u03c7\u03c9\u03c1\u03af\u03c2 \u03bd\u03b1 \u03c7\u03c1\u03b5\u03b9\u03b1\u03c3\u03c4\u03b5\u03af \u03bd\u03b1 \u03c0\u03bb\u03b7\u03c1\u03ce\u03c3\u03b5\u03c4\u03b5 \u03b3\u03b9' \u03b1\u03c5\u03c4\u03cc. \u03a9\u03c3\u03c4\u03cc\u03c3\u03bf, \u03b7 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u03c4\u03bf\u03c5 PhoneBlock \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03ba\u03b1\u03b8\u03cc\u03bb\u03bf\u03c5 \u03b4\u03c9\u03c1\u03b5\u03ac\u03bd. \u03a5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03c3\u03c5\u03bd\u03b5\u03c7\u03ae \u03ad\u03be\u03bf\u03b4\u03b1 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b5\u03bd\u03bf\u03b9\u03ba\u03af\u03b1\u03c3\u03b7 \u03b4\u03b9\u03b1\u03ba\u03bf\u03bc\u03b9\u03c3\u03c4\u03ae, \u03c4\u03b7\u03bd \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7 \u03c3\u03c4\u03bf Internet \u03ba\u03b1\u03b9 \u03c4\u03b7\u03bd \u03ba\u03b1\u03c4\u03b1\u03c7\u03ce\u03c1\u03b9\u03c3\u03b7 domain. <x1>\u0395\u03b3\u03ce</x1> \u03c4\u03bf \u03c7\u03c1\u03b7\u03bc\u03b1\u03c4\u03bf\u03b4\u03bf\u03c4\u03ce \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03c4\u03c3\u03ad\u03c0\u03b7 \u03bc\u03bf\u03c5.
t0003=\u0391\u03bd \u03c3\u03b1\u03c2 \u03b1\u03c1\u03ad\u03c3\u03b5\u03b9 \u03c4\u03bf PhoneBlock \u03ba\u03b1\u03b9 \u03c3\u03b1\u03c2 \u03b2\u03bf\u03b7\u03b8\u03ac\u03b5\u03b9 \u03bd\u03b1 \u03ba\u03c1\u03b1\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b1 \u03b5\u03bd\u03bf\u03c7\u03bb\u03b7\u03c4\u03b9\u03ba\u03ac \u03c0\u03b1\u03c1\u03ac\u03c3\u03b9\u03c4\u03b1 \u03bc\u03b1\u03ba\u03c1\u03b9\u03ac \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03c4\u03b7\u03bb\u03b5\u03c6\u03c9\u03bd\u03b9\u03ba\u03ae \u03c3\u03b1\u03c2 \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7, \u03c4\u03cc\u03c4\u03b5 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b5\u03b9\u03c3\u03c6\u03ad\u03c1\u03b5\u03c4\u03b5 \u03c3\u03c4\u03bf \u03ba\u03cc\u03c3\u03c4\u03bf\u03c2 \u03c4\u03bf\u03c5 PhoneBlock \u03ae \u03b1\u03c0\u03bb\u03ce\u03c2 \u03bd\u03b1 \u03c0\u03b5\u03af\u03c4\u03b5 "\u03b5\u03c5\u03c7\u03b1\u03c1\u03b9\u03c3\u03c4\u03ce" \u03bc\u03b5 \u03bc\u03b9\u03b1 \u03bc\u03b9\u03ba\u03c1\u03ae \u03b4\u03c9\u03c1\u03b5\u03ac. \u0391\u03bd \u03c3\u03c5\u03bc\u03bc\u03b5\u03c4\u03ac\u03c3\u03c7\u03bf\u03c5\u03bd \u03c0\u03bf\u03bb\u03bb\u03bf\u03af \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2, \u03ad\u03bd\u03b1 \u03bc\u03b9\u03ba\u03c1\u03cc \u03c0\u03bf\u03c3\u03cc - \u03c0.\u03c7. <x1>1\u20ac \u03b1\u03bd\u03ac \u03ad\u03c4\u03bf\u03c2</x1> \u03ae <x2>0,01\u20ac \u03b1\u03bd\u03ac \u03b1\u03bd\u03b1\u03c7\u03b1\u03b9\u03c4\u03b9\u03c3\u03bc\u03ad\u03bd\u03b7 \u03ba\u03bb\u03ae\u03c3\u03b7 spam</x2> - \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03c1\u03ba\u03b5\u03c4\u03cc \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03ba\u03b1\u03bb\u03cd\u03c8\u03b5\u03b9 \u03c4\u03bf \u03ba\u03cc\u03c3\u03c4\u03bf\u03c2. \u03a4\u03bf \u03c0\u03bf\u03c3\u03cc \u03b5\u03be\u03b1\u03c1\u03c4\u03ac\u03c4\u03b1\u03b9 \u03b1\u03c0\u03cc \u03b5\u03c3\u03ac\u03c2. \u0397 \u03b4\u03c9\u03c1\u03b5\u03ac \u03c3\u03b1\u03c2 \u03b4\u03b5\u03bd \u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03b5\u03af "\u03c3\u03c5\u03bd\u03b4\u03c1\u03bf\u03bc\u03ae \u03bc\u03ad\u03bb\u03bf\u03c5\u03c2" \u03ba\u03b1\u03b9 \u03b4\u03b5\u03bd \u03c0\u03b5\u03c1\u03b9\u03bc\u03ad\u03bd\u03b5\u03c4\u03b5 \u03ba\u03b1\u03bd\u03ad\u03bd\u03b1 \u03b1\u03bd\u03c4\u03ac\u03bb\u03bb\u03b1\u03b3\u03bc\u03b1.
t0004=\u0394\u03c9\u03c1\u03b5\u03ac \u03bc\u03b5 PayPal
t0005=\u03a7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03c4\u03b5 \u03c4\u03bf "\u0391\u03c0\u03bf\u03c3\u03c4\u03bf\u03bb\u03ae \u03c7\u03c1\u03b7\u03bc\u03ac\u03c4\u03c9\u03bd \u03c3\u03b5 \u03c6\u03af\u03bb\u03bf\u03c5\u03c2", \u03c4\u03bf PayPal \u03c7\u03c1\u03b5\u03ce\u03bd\u03b5\u03b9 \u03b1\u03bb\u03bb\u03b9\u03ce\u03c2 \u03c0\u03b1\u03c1\u03ac\u03bb\u03bf\u03b3\u03b1 \u03c4\u03ad\u03bb\u03b7, \u03bc\u03b5 1\u20ac \u03bc\u03cc\u03bd\u03bf 60Ct \u03c6\u03c4\u03ac\u03bd\u03bf\u03c5\u03bd.
t0006=\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03bf\u03cd\u03bc\u03b5 \u03b5\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03c4\u03bf\u03c5\u03c2 \u03c0\u03c1\u03ce\u03c4\u03bf\u03c5\u03c2 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b5\u03c2 \u03c4\u03bf\u03c5 \u03bf\u03bd\u03cc\u03bc\u03b1\u03c4\u03bf\u03c2 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03c3\u03b1\u03c2 \u03c9\u03c2 \u03bc\u03ae\u03bd\u03c5\u03bc\u03b1, \u03ce\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03bc\u03c0\u03bf\u03c1\u03ad\u03c3\u03c9 \u03bd\u03b1 \u03ba\u03b1\u03c4\u03b1\u03bd\u03b5\u03af\u03bc\u03c9 \u03c4\u03b7\u03bd \u03c0\u03bb\u03b7\u03c1\u03c9\u03bc\u03ae.
t0007=\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 <x1></x1><x2></x2> \u03c9\u03c2 \u03bc\u03ae\u03bd\u03c5\u03bc\u03b1, \u03ce\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03bc\u03c0\u03bf\u03c1\u03ad\u03c3\u03c9 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03c9 \u03c4\u03b7\u03bd \u03c0\u03bb\u03b7\u03c1\u03c9\u03bc\u03ae.
t0008=\u0393\u03af\u03bd\u03b5\u03c4\u03b5 \u03c7\u03bf\u03c1\u03b7\u03b3\u03cc\u03c2 \u03c3\u03c4\u03bf GitHub
t0009=\u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03ba\u03ac\u03bd\u03b5\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03b5\u03c6\u03ac\u03c0\u03b1\u03be \u03ae \u03c4\u03b1\u03ba\u03c4\u03b9\u03ba\u03ae \u03b4\u03c9\u03c1\u03b5\u03ac.
t0010=\u0394\u03c9\u03c1\u03b5\u03ac \u03bc\u03b5 \u03c4\u03c1\u03b1\u03c0\u03b5\u03b6\u03b9\u03ba\u03cc \u03ad\u03bc\u03b2\u03b1\u03c3\u03bc\u03b1
t0011=\u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b4\u03b5\u03b8\u03b5\u03af\u03c4\u03b5 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b5\u03af\u03c4\u03b5 \u03c4\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03c4\u03bf\u03c5 \u03bb\u03bf\u03b3\u03b1\u03c1\u03b9\u03b1\u03c3\u03bc\u03bf\u03cd.
t0012=\u03a3\u03b1\u03c2 \u03b5\u03c5\u03c7\u03b1\u03c1\u03b9\u03c3\u03c4\u03bf\u03cd\u03bc\u03b5 \u03b3\u03b9\u03b1 \u03c4\u03b7 \u03c3\u03c5\u03bd\u03b5\u03b9\u03c3\u03c6\u03bf\u03c1\u03ac \u03c3\u03b1\u03c2 \u03c3\u03c4\u03bf \u03ba\u03cc\u03c3\u03c4\u03bf\u03c2 \u03c4\u03bf\u03c5 PhoneBlock!

