t0001=\u03a0\u03c1\u03bf\u03b2\u03bf\u03bb\u03ae \u03bc\u03c0\u03bb\u03bf\u03ba\u03b1\u03c1\u03b9\u03c3\u03bc\u03ad\u03bd\u03c9\u03bd \u03ba\u03b1\u03b9 \u03b1\u03bd\u03b1\u03c0\u03ac\u03bd\u03c4\u03b7\u03c4\u03c9\u03bd \u03ba\u03bb\u03ae\u03c3\u03b5\u03c9\u03bd
t0002=\u03a4\u03bf PhoneBlock Mobile \u03c3\u03b1\u03c2 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03b9 \u03cc\u03bb\u03b5\u03c2 \u03c4\u03b9\u03c2 \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03bc\u03ad\u03bd\u03b5\u03c2 \u03ba\u03bb\u03ae\u03c3\u03b5\u03b9\u03c2 SPAM \u03ba\u03b1\u03b9 \u03c4\u03b9\u03c2 \u03b1\u03bd\u03b1\u03c0\u03ac\u03bd\u03c4\u03b7\u03c4\u03b5\u03c2 \u03ba\u03bb\u03ae\u03c3\u03b5\u03b9\u03c2 \u03b1\u03c0\u03cc \u03ac\u03b3\u03bd\u03c9\u03c3\u03c4\u03bf\u03c5\u03c2 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd\u03c2.
t0003=<x1>\u03a0\u03c1\u03bf\u03c3\u03c4\u03b1\u03c3\u03af\u03b1 \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd:</x1> \u039f\u03b9 \u03ba\u03bb\u03ae\u03c3\u03b5\u03b9\u03c2 \u03b1\u03c0\u03cc \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd\u03c2 \u03c3\u03c4\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b5\u03c0\u03b1\u03c6\u03ce\u03bd \u03c3\u03b1\u03c2 \u03b4\u03b5\u03bd \u03ba\u03b1\u03c4\u03b1\u03b3\u03c1\u03ac\u03c6\u03bf\u03bd\u03c4\u03b1\u03b9. \u0397 \u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae \u03b5\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03ac\u03b6\u03b5\u03c4\u03b1\u03b9 \u03bc\u03cc\u03bd\u03bf \u03ac\u03b3\u03bd\u03c9\u03c3\u03c4\u03bf\u03c5\u03c2 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd\u03c2.
t0004=\u03a0\u03ce\u03c2 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03b5\u03af
t0005=\u0391\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03bf \u03bc\u03c0\u03bb\u03bf\u03ba\u03ac\u03c1\u03b9\u03c3\u03bc\u03b1
t0006.alt=\u039a\u03bb\u03ae\u03c3\u03b7 SPAM \u03bc\u03c0\u03bb\u03bf\u03ba\u03b1\u03c1\u03b9\u03c3\u03bc\u03ad\u03bd\u03b7
t0007=\u039f\u03b9 \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03bc\u03ad\u03bd\u03b5\u03c2 \u03ba\u03bb\u03ae\u03c3\u03b5\u03b9\u03c2 SPAM \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03c3\u03c4\u03b7\u03bd \u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae. \u0398\u03b1 \u03bb\u03ac\u03b2\u03b5\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03b5\u03b9\u03b4\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7 \u03bc\u03b5 \u03c4\u03bf\u03bd \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc \u03ba\u03b1\u03b9 \u03c4\u03b7 \u03b2\u03b1\u03b8\u03bc\u03bf\u03bb\u03bf\u03b3\u03af\u03b1 SPAM.
t0008=\u039a\u03b1\u03bb\u03ad\u03c3\u03c4\u03b5 \u03bb\u03b5\u03c0\u03c4\u03bf\u03bc\u03ad\u03c1\u03b5\u03b9\u03b5\u03c2
t0009=\u03a0\u03b1\u03c4\u03ae\u03c3\u03c4\u03b5 \u03c3\u03b5 \u03bc\u03b9\u03b1 \u03ba\u03b1\u03c4\u03b1\u03c7\u03ce\u03c1\u03b7\u03c3\u03b7 \u03c3\u03c4\u03bf \u03b9\u03c3\u03c4\u03bf\u03c1\u03b9\u03ba\u03cc \u03ba\u03bb\u03ae\u03c3\u03b5\u03c9\u03bd \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b5\u03af\u03c4\u03b5 \u03bb\u03b5\u03c0\u03c4\u03bf\u03bc\u03ad\u03c1\u03b5\u03b9\u03b5\u03c2:
t0010=<x1>SPAM score:</x1> \u0391\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03b1\u03c1\u03bd\u03b7\u03c4\u03b9\u03ba\u03ce\u03bd \u03b1\u03be\u03b9\u03bf\u03bb\u03bf\u03b3\u03ae\u03c3\u03b5\u03c9\u03bd \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03ba\u03bf\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1
t0011=<x1>\u038f\u03c1\u03b1:</x1> \u03a0\u03cc\u03c4\u03b5 \u03ad\u03b3\u03b9\u03bd\u03b5 \u03b7 \u03ba\u03bb\u03ae\u03c3\u03b7
t0012=<x1>\u039a\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b5\u03c2:</x1> \u03a4\u03cd\u03c0\u03bf\u03c2 SPAM (\u03c0.\u03c7. \u03b4\u03b9\u03b1\u03c6\u03ae\u03bc\u03b9\u03c3\u03b7, \u03b1\u03c0\u03ac\u03c4\u03b7, \u03b1\u03bd\u03c4\u03b1\u03b3\u03c9\u03bd\u03b9\u03c3\u03bc\u03cc\u03c2)
t0013=<x1>\u03a3\u03c7\u03cc\u03bb\u03b9\u03b1:</x1> \u0391\u03bd\u03b1\u03c6\u03bf\u03c1\u03ad\u03c2 \u03ba\u03b1\u03b9 \u03b5\u03bc\u03c0\u03b5\u03b9\u03c1\u03af\u03b5\u03c2 \u03ac\u03bb\u03bb\u03c9\u03bd \u03c7\u03c1\u03b7\u03c3\u03c4\u03ce\u03bd \u03c4\u03bf\u03c5 PhoneBlock
t0014=\u0391\u03c0\u03cc \u03b5\u03b4\u03ce \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03b5\u03c0\u03af\u03c3\u03b7\u03c2 \u03bd\u03b1 \u03b2\u03b1\u03b8\u03bc\u03bf\u03bb\u03bf\u03b3\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf\u03bd \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc \u03ae \u03bd\u03b1 \u03c4\u03bf\u03bd \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03c3\u03c4\u03b7\u03bd \u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03ae \u03c3\u03b1\u03c2 \u03bc\u03b1\u03cd\u03c1\u03b7/\u03bb\u03b5\u03c5\u03ba\u03ae \u03bb\u03af\u03c3\u03c4\u03b1.
t0015=\u03a0\u03ce\u03c2 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03b5\u03af \u03c4\u03bf \u03bc\u03c0\u03bb\u03bf\u03ba\u03ac\u03c1\u03b9\u03c3\u03bc\u03b1;
t0016=\u03a4\u03bf PhoneBlock Mobile \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b5\u03af \u03c4\u03b7\u03bd \u03c5\u03c0\u03b7\u03c1\u03b5\u03c3\u03af\u03b1 CallScreeningService \u03c4\u03bf\u03c5 Android \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03bb\u03ad\u03b3\u03c7\u03b5\u03b9 \u03c4\u03b9\u03c2 \u03b5\u03b9\u03c3\u03b5\u03c1\u03c7\u03cc\u03bc\u03b5\u03bd\u03b5\u03c2 \u03ba\u03bb\u03ae\u03c3\u03b5\u03b9\u03c2 \u03c0\u03c1\u03b9\u03bd \u03c7\u03c4\u03c5\u03c0\u03ae\u03c3\u03bf\u03c5\u03bd. \u0395\u03ac\u03bd \u03bf \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03b2\u03c1\u03af\u03c3\u03ba\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03b7 \u03b2\u03ac\u03c3\u03b7 \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd SPAM \u03ba\u03b1\u03b9 \u03be\u03b5\u03c0\u03b5\u03c1\u03b1\u03c3\u03c4\u03b5\u03af \u03c4\u03bf \u03cc\u03c1\u03b9\u03bf \u03c0\u03bf\u03c5 \u03ad\u03c7\u03b5\u03c4\u03b5 \u03bf\u03c1\u03af\u03c3\u03b5\u03b9, \u03b7 \u03ba\u03bb\u03ae\u03c3\u03b7 \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03af\u03b5\u03c4\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1.
t0017=\u0395\u03c0\u03cc\u03bc\u03b5\u03bd\u03b1 \u03b2\u03ae\u03bc\u03b1\u03c4\u03b1
t0018=\u0391\u03bd\u03b1\u03c6\u03bf\u03c1\u03ac \u03b1\u03c1\u03b9\u03b8\u03bc\u03ce\u03bd SPAM
t0019=\u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7 \u03bc\u03b1\u03cd\u03c1\u03b7\u03c2/\u03bb\u03b5\u03c5\u03ba\u03ae\u03c2 \u03bb\u03af\u03c3\u03c4\u03b1\u03c2
t0020=\u0395\u03c0\u03b9\u03c3\u03c4\u03c1\u03bf\u03c6\u03ae \u03c3\u03c4\u03b7\u03bd \u03b5\u03b3\u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7

