t0001=\u0391\u03bd\u03b1\u03c6\u03ad\u03c1\u03b5\u03c4\u03b5 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd\u03c2 \u03c9\u03c2 SPAM \u03ae \u03bd\u03cc\u03bc\u03b9\u03bc\u03bf\u03c5\u03c2
t0002=\u03a4\u03b1 \u03bc\u03b7\u03bd\u03cd\u03bc\u03b1\u03c4\u03ac \u03c3\u03b1\u03c2 \u03b2\u03bf\u03b7\u03b8\u03bf\u03cd\u03bd \u03bf\u03bb\u03cc\u03ba\u03bb\u03b7\u03c1\u03b7 \u03c4\u03b7\u03bd \u03ba\u03bf\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1 \u03c4\u03bf\u03c5 PhoneBlock \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03c4\u03b1\u03c4\u03b5\u03c5\u03c4\u03b5\u03af \u03b1\u03c0\u03cc \u03c4\u03b9\u03c2 \u03ba\u03bb\u03ae\u03c3\u03b5\u03b9\u03c2 SPAM.
t0003=\u0391\u03bd\u03b1\u03c6\u03bf\u03c1\u03ac \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd SPAM
t0004=\u0395\u03ac\u03bd \u03bb\u03ac\u03b2\u03b5\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03ba\u03bb\u03ae\u03c3\u03b7 SPAM, \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03bd\u03b1\u03c6\u03ad\u03c1\u03b5\u03c4\u03b5 \u03c4\u03bf\u03bd \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc \u03b1\u03c0\u03b5\u03c5\u03b8\u03b5\u03af\u03b1\u03c2 \u03c3\u03c4\u03b7\u03bd \u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae. \u038c\u03c3\u03bf \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b5\u03c2 \u03bb\u03b5\u03c0\u03c4\u03bf\u03bc\u03ad\u03c1\u03b5\u03b9\u03b5\u03c2 \u03c0\u03b1\u03c1\u03ad\u03c7\u03b5\u03c4\u03b5, \u03c4\u03cc\u03c3\u03bf \u03c0\u03b9\u03bf \u03c7\u03c1\u03ae\u03c3\u03b9\u03bc\u03b7 \u03b8\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b7 \u03b1\u03bd\u03b1\u03c6\u03bf\u03c1\u03ac \u03c3\u03b1\u03c2 \u03b3\u03b9\u03b1 \u03ac\u03bb\u03bb\u03bf\u03c5\u03c2 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2.
t0005=\u0392\u03ae\u03bc\u03b1 1: \u0391\u03bd\u03b1\u03c6\u03bf\u03c1\u03ac SPAM
t0006.alt=\u0391\u03bd\u03b1\u03c6\u03bf\u03c1\u03ac SPAM
t0007=\u03a0\u03b1\u03c4\u03ae\u03c3\u03c4\u03b5 \u03c4\u03bf \u03ba\u03bf\u03c5\u03bc\u03c0\u03af "Report SPAM" \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03b7 \u03ba\u03bb\u03ae\u03c3\u03b7 \u03c3\u03c4\u03bf \u03b9\u03c3\u03c4\u03bf\u03c1\u03b9\u03ba\u03cc.
t0008=\u0392\u03ae\u03bc\u03b1 2: \u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03ba\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b1
t0009.alt=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03c4\u03b7\u03bd \u03ba\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b1 SPAM
t0010=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03c4\u03b7\u03bd \u03ba\u03b1\u03c4\u03ac\u03bb\u03bb\u03b7\u03bb\u03b7 \u03ba\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b1 \u03b1\u03c0\u03cc \u03c4\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1
t0011=\u0392\u03ae\u03bc\u03b1 3: \u03a3\u03c7\u03cc\u03bb\u03b9\u03bf (\u03c0\u03c1\u03bf\u03b1\u03b9\u03c1\u03b5\u03c4\u03b9\u03ba\u03cc)
t0012.alt=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u03c0\u03b5\u03c1\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae\u03c2
t0013=\u03a0\u03c1\u03bf\u03b1\u03b9\u03c1\u03b5\u03c4\u03b9\u03ba\u03ac \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03c3\u03c7\u03cc\u03bb\u03b9\u03bf \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b2\u03bf\u03b7\u03b8\u03ae\u03c3\u03b5\u03c4\u03b5 \u03ac\u03bb\u03bb\u03bf\u03c5\u03c2 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2
t0014=\u0394\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03b5\u03c2 \u03ba\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03af\u03b5\u03c2 SPAM
t0015=<x1>\u0394\u03b9\u03b1\u03c6\u03ae\u03bc\u03b9\u03c3\u03b7:</x1> \u0391\u03bd\u03b5\u03c0\u03b9\u03b8\u03cd\u03bc\u03b7\u03c4\u03b5\u03c2 \u03b4\u03b9\u03b1\u03c6\u03b7\u03bc\u03b9\u03c3\u03c4\u03b9\u03ba\u03ad\u03c2 \u03ba\u03bb\u03ae\u03c3\u03b5\u03b9\u03c2
t0016=<x1>\u0394\u03b9\u03b1\u03b3\u03c9\u03bd\u03b9\u03c3\u03bc\u03cc\u03c2:</x1> \u039b\u03b1\u03bd\u03b8\u03b1\u03c3\u03bc\u03ad\u03bd\u03b5\u03c2 \u03ba\u03bf\u03b9\u03bd\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03b9\u03c2 \u03b2\u03c1\u03b1\u03b2\u03b5\u03af\u03c9\u03bd
t0017=<x1>\u03a0\u03b1\u03b3\u03af\u03b4\u03b1 \u03ba\u03cc\u03c3\u03c4\u03bf\u03c5\u03c2:</x1> \u0391\u03ba\u03c1\u03b9\u03b2\u03bf\u03af \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03af \u03c5\u03c8\u03b7\u03bb\u03ae\u03c2 \u03c7\u03c1\u03ad\u03c9\u03c3\u03b7\u03c2
t0018=<x1>\u0391\u03c0\u03ac\u03c4\u03b5\u03c2:</x1> \u0391\u03c0\u03b1\u03c4\u03b7\u03bb\u03ad\u03c2 \u03ba\u03bb\u03ae\u03c3\u03b5\u03b9\u03c2 (\u03c0.\u03c7. \u03b1\u03c0\u03ac\u03c4\u03b5\u03c2 \u03bc\u03b5 \u03b5\u03b3\u03b3\u03cc\u03bd\u03b9\u03b1)
t0019=<x1>\u039a\u03bb\u03ae\u03c3\u03b7 Ping:</x1> \u03a3\u03cd\u03bd\u03c4\u03bf\u03bc\u03bf \u03ba\u03bf\u03c5\u03b4\u03bf\u03cd\u03bd\u03b9\u03c3\u03bc\u03b1 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03c0\u03c1\u03cc\u03ba\u03bb\u03b7\u03c3\u03b7 \u03b5\u03c0\u03b1\u03bd\u03ac\u03ba\u03bb\u03b7\u03c3\u03b7\u03c2
t0020=<x1>\u0388\u03c1\u03b5\u03c5\u03bd\u03b1:</x1> \u0391\u03bd\u03b5\u03c0\u03b9\u03b8\u03cd\u03bc\u03b7\u03c4\u03b5\u03c2 \u03ad\u03c1\u03b5\u03c5\u03bd\u03b5\u03c2
t0021=<x1>\u0386\u03bb\u03bb\u03bf:</x1> \u0386\u03bb\u03bb\u03bf\u03b9 \u03c4\u03cd\u03c0\u03bf\u03b9 SPAM
t0022=\u03a7\u03b1\u03c1\u03b1\u03ba\u03c4\u03b7\u03c1\u03af\u03c3\u03c4\u03b5 \u03c4\u03bf\u03bd \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc \u03c9\u03c2 \u03bd\u03cc\u03bc\u03b9\u03bc\u03bf
t0023=\u0395\u03ac\u03bd \u03ad\u03bd\u03b1\u03c2 \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03b5\u03c0\u03b9\u03c3\u03b7\u03bc\u03b1\u03bd\u03b8\u03b5\u03af \u03b5\u03c3\u03c6\u03b1\u03bb\u03bc\u03ad\u03bd\u03b1 \u03c9\u03c2 SPAM, \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c4\u03bf\u03bd \u03b1\u03be\u03b9\u03bf\u03bb\u03bf\u03b3\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c9\u03c2 \u03bd\u03cc\u03bc\u03b9\u03bc\u03bf. \u0391\u03c5\u03c4\u03cc \u03b2\u03bf\u03b7\u03b8\u03ac \u03c3\u03c4\u03b7 \u03b4\u03b9\u03cc\u03c1\u03b8\u03c9\u03c3\u03b7 \u03bb\u03b1\u03bd\u03b8\u03b1\u03c3\u03bc\u03ad\u03bd\u03c9\u03bd \u03bc\u03b7\u03bd\u03c5\u03bc\u03ac\u03c4\u03c9\u03bd \u03ba\u03b1\u03b9 \u03c3\u03c4\u03b7 \u03b2\u03b5\u03bb\u03c4\u03af\u03c9\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03c0\u03bf\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2 \u03c4\u03b7\u03c2 \u03b2\u03ac\u03c3\u03b7\u03c2 \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd.
t0024=\u03a7\u03b1\u03c1\u03b1\u03ba\u03c4\u03b7\u03c1\u03af\u03c3\u03c4\u03b5 \u03c9\u03c2 \u03bd\u03cc\u03bc\u03b9\u03bc\u03bf
t0025.alt=\u03a7\u03b1\u03c1\u03b1\u03ba\u03c4\u03b7\u03c1\u03af\u03c3\u03c4\u03b5 \u03c9\u03c2 \u03bd\u03cc\u03bc\u03b9\u03bc\u03bf
t0026=\u03a0\u03b1\u03c4\u03ae\u03c3\u03c4\u03b5 \u03c4\u03bf "Mark as legitimate" \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03ce\u03c3\u03b5\u03c4\u03b5 \u03b8\u03b5\u03c4\u03b9\u03ba\u03ae \u03b1\u03be\u03b9\u03bf\u03bb\u03cc\u03b3\u03b7\u03c3\u03b7. \u03a0\u03c1\u03bf\u03b1\u03b9\u03c1\u03b5\u03c4\u03b9\u03ba\u03ac, \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03b5\u03c0\u03af\u03c3\u03b7\u03c2 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03c3\u03c7\u03cc\u03bb\u03b9\u03bf \u03b5\u03b4\u03ce.
t0027=\u03a0\u03cc\u03c4\u03b5 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c4\u03bf \u03ba\u03ac\u03bd\u03c9 \u03b1\u03c5\u03c4\u03cc;
t0028=\u03a7\u03b1\u03c1\u03b1\u03ba\u03c4\u03b7\u03c1\u03af\u03c3\u03c4\u03b5 \u03ad\u03bd\u03b1\u03bd \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc \u03c9\u03c2 \u03bd\u03cc\u03bc\u03b9\u03bc\u03bf \u03b5\u03ac\u03bd:
t0029=\u03a0\u03c1\u03cc\u03ba\u03b5\u03b9\u03c4\u03b1\u03b9 \u03b3\u03b9\u03b1 \u03ad\u03bd\u03b1 \u03c3\u03bf\u03b2\u03b1\u03c1\u03cc \u03ba\u03ac\u03bb\u03b5\u03c3\u03bc\u03b1
t0030=\u039f \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03c0\u03c1\u03bf\u03ad\u03c1\u03c7\u03b5\u03c4\u03b1\u03b9 \u03b1\u03c0\u03cc \u03bc\u03b9\u03b1 \u03c0\u03c1\u03b1\u03b3\u03bc\u03b1\u03c4\u03b9\u03ba\u03ae \u03b5\u03c4\u03b1\u03b9\u03c1\u03b5\u03af\u03b1
t0031=\u0393\u03bd\u03c9\u03c1\u03af\u03b6\u03b5\u03c4\u03b5 \u03c4\u03bf\u03bd \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc \u03ba\u03b1\u03b9 \u03b1\u03bd\u03b1\u03c6\u03ad\u03c1\u03b8\u03b7\u03ba\u03b5 \u03bb\u03b1\u03bd\u03b8\u03b1\u03c3\u03bc\u03ad\u03bd\u03b1
t0032=\u0397 \u03ba\u03bb\u03ae\u03c3\u03b7 \u03b6\u03b7\u03c4\u03ae\u03b8\u03b7\u03ba\u03b5 (\u03c0.\u03c7. \u03b9\u03b1\u03c4\u03c1\u03b5\u03af\u03bf \u03b3\u03b9\u03b1\u03c4\u03c1\u03bf\u03cd, \u03ad\u03bc\u03c0\u03bf\u03c1\u03bf\u03c2, \u03c5\u03c0\u03b7\u03c1\u03b5\u03c3\u03af\u03b1 \u03b4\u03b5\u03bc\u03ac\u03c4\u03c9\u03bd)
t0033=<x1>\u03a3\u03b7\u03bc\u03b5\u03af\u03c9\u03c3\u03b7:</x1> \u039f\u03b9 \u03bd\u03cc\u03bc\u03b9\u03bc\u03b5\u03c2 \u03b1\u03be\u03b9\u03bf\u03bb\u03bf\u03b3\u03ae\u03c3\u03b5\u03b9\u03c2 \u03b2\u03bf\u03b7\u03b8\u03bf\u03cd\u03bd \u03c3\u03c4\u03b7\u03bd \u03b1\u03c6\u03b1\u03af\u03c1\u03b5\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd \u03b1\u03c0\u03cc \u03c4\u03b7 \u03b2\u03ac\u03c3\u03b7 \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd SPAM \u03ae \u03c3\u03c4\u03b7 \u03bc\u03b5\u03af\u03c9\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03b2\u03b1\u03b8\u03bc\u03bf\u03bb\u03bf\u03b3\u03af\u03b1\u03c2 SPAM.
t0034=\u03a3\u03b1\u03c2 \u03b5\u03c5\u03c7\u03b1\u03c1\u03b9\u03c3\u03c4\u03ce \u03b3\u03b9\u03b1 \u03c4\u03b7 \u03b2\u03bf\u03ae\u03b8\u03b5\u03b9\u03ac \u03c3\u03b1\u03c2!
t0035=\u039a\u03ac\u03b8\u03b5 \u03b1\u03bd\u03b1\u03c6\u03bf\u03c1\u03ac \u03c3\u03c5\u03bc\u03b2\u03ac\u03bb\u03bb\u03b5\u03b9 \u03c3\u03c4\u03b7 \u03b4\u03b9\u03b1\u03c4\u03ae\u03c1\u03b7\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03b2\u03ac\u03c3\u03b7\u03c2 \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd \u03c4\u03bf\u03c5 PhoneBlock \u03b5\u03bd\u03b7\u03bc\u03b5\u03c1\u03c9\u03bc\u03ad\u03bd\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03b1\u03be\u03b9\u03cc\u03c0\u03b9\u03c3\u03c4\u03b7\u03c2. \u0397 \u03ba\u03bf\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1 \u03b5\u03c0\u03c9\u03c6\u03b5\u03bb\u03b5\u03af\u03c4\u03b1\u03b9 \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03b5\u03bc\u03c0\u03b5\u03b9\u03c1\u03af\u03b1 \u03c3\u03b1\u03c2.

