t0001=\u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7 \u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03ae\u03c2 \u03bc\u03b1\u03cd\u03c1\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03bb\u03b5\u03c5\u03ba\u03ae\u03c2 \u03bb\u03af\u03c3\u03c4\u03b1\u03c2
t0002=\u0395\u03ba\u03c4\u03cc\u03c2 \u03b1\u03c0\u03cc \u03c4\u03b7 \u03b2\u03ac\u03c3\u03b7 \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd \u03c4\u03b7\u03c2 \u03ba\u03bf\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2, \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03c4\u03b7\u03c1\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf\u03c5\u03c2 \u03b4\u03b9\u03ba\u03bf\u03cd\u03c2 \u03c3\u03b1\u03c2 \u03ba\u03b1\u03c4\u03b1\u03bb\u03cc\u03b3\u03bf\u03c5\u03c2 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b1\u03c1\u03bc\u03cc\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03c6\u03b9\u03bb\u03c4\u03c1\u03ac\u03c1\u03b9\u03c3\u03bc\u03b1 \u03c4\u03c9\u03bd \u03ba\u03bb\u03ae\u03c3\u03b5\u03c9\u03bd.
t0003=\u03a4\u03b9 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b7 \u03bc\u03b1\u03cd\u03c1\u03b7 \u03ba\u03b1\u03b9 \u03b7 \u03bb\u03b5\u03c5\u03ba\u03ae \u03bb\u03af\u03c3\u03c4\u03b1;
t0004=\u039c\u03b1\u03cd\u03c1\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1
t0005=\u039f\u03b9 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03af \u03c3\u03c4\u03b7 \u03bc\u03b1\u03cd\u03c1\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1 \u03c3\u03b1\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 <x1>\u03c0\u03ac\u03bd\u03c4\u03b1 \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03bc\u03ad\u03bd\u03bf\u03b9</x1>, \u03b1\u03bd\u03b5\u03be\u03ac\u03c1\u03c4\u03b7\u03c4\u03b1 \u03b1\u03c0\u03cc \u03c4\u03bf \u03b1\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b3\u03bd\u03c9\u03c3\u03c4\u03bf\u03af \u03c9\u03c2 SPAM \u03c3\u03c4\u03b7 \u03b2\u03ac\u03c3\u03b7 \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd \u03c4\u03bf\u03c5 PhoneBlock \u03ae \u03cc\u03c7\u03b9.
t0006=<x1>\u03a7\u03c1\u03ae\u03c3\u03b7:</x1> \u0393\u03b9\u03b1 \u03b5\u03bd\u03bf\u03c7\u03bb\u03b7\u03c4\u03b9\u03ba\u03bf\u03cd\u03c2 \u03ba\u03b1\u03bb\u03bf\u03cd\u03bd\u03c4\u03b5\u03c2 \u03c0\u03bf\u03c5 \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03bc\u03c0\u03bb\u03bf\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03ac.
t0007=\u039b\u03b5\u03c5\u03ba\u03ae \u03bb\u03af\u03c3\u03c4\u03b1
t0008=\u039f\u03b9 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03af \u03c3\u03c4\u03b7 \u03bb\u03b5\u03c5\u03ba\u03ae \u03c3\u03b1\u03c2 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b4\u03b5\u03bd \u03b8\u03b1 \u03bc\u03c0\u03bb\u03bf\u03ba\u03b1\u03c1\u03b9\u03c3\u03c4\u03bf\u03cd\u03bd \u03c0\u03bf\u03c4\u03ad</x1>, \u03b1\u03ba\u03cc\u03bc\u03b7 \u03ba\u03b1\u03b9 \u03b1\u03bd \u03b1\u03bd\u03b1\u03c6\u03b5\u03c1\u03b8\u03bf\u03cd\u03bd \u03c9\u03c2 SPAM \u03c3\u03c4\u03b7 \u03b2\u03ac\u03c3\u03b7 \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd \u03c4\u03bf\u03c5 PhoneBlock.
t0009=<x1>\u03a7\u03c1\u03ae\u03c3\u03b7:</x1> \u0393\u03b9\u03b1 \u03c3\u03b7\u03bc\u03b1\u03bd\u03c4\u03b9\u03ba\u03bf\u03cd\u03c2 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd\u03c2 \u03c0\u03bf\u03c5 \u03b8\u03b1 \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03c3\u03b1\u03bd \u03bd\u03b1 \u03bc\u03c0\u03bb\u03bf\u03ba\u03b1\u03c1\u03b9\u03c3\u03c4\u03bf\u03cd\u03bd \u03ba\u03b1\u03c4\u03ac \u03bb\u03ac\u03b8\u03bf\u03c2.
t0010=\u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7 \u03bb\u03b9\u03c3\u03c4\u03ce\u03bd
t0011=\u0392\u03ae\u03bc\u03b1 1: \u0391\u03bd\u03bf\u03af\u03be\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03c1\u03c5\u03b8\u03bc\u03af\u03c3\u03b5\u03b9\u03c2
t0012.alt=\u0386\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03c1\u03c5\u03b8\u03bc\u03af\u03c3\u03b5\u03c9\u03bd
t0013=\u03a0\u03b1\u03c4\u03ae\u03c3\u03c4\u03b5 \u03c4\u03bf \u03b5\u03b9\u03ba\u03bf\u03bd\u03af\u03b4\u03b9\u03bf \u03bc\u03b5\u03bd\u03bf\u03cd (\u2630) \u03c3\u03c4\u03b7\u03bd \u03b5\u03c0\u03ac\u03bd\u03c9 \u03b1\u03c1\u03b9\u03c3\u03c4\u03b5\u03c1\u03ae \u03b3\u03c9\u03bd\u03af\u03b1 \u03ba\u03b1\u03b9 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 "\u03a1\u03c5\u03b8\u03bc\u03af\u03c3\u03b5\u03b9\u03c2".
t0014=\u0392\u03ae\u03bc\u03b1 2: \u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03bb\u03af\u03c3\u03c4\u03b1\u03c2
t0015.alt=\u0386\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03bc\u03b1\u03cd\u03c1\u03b7\u03c2 \u03bb\u03af\u03c3\u03c4\u03b1\u03c2
t0016=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 "\u039c\u03b1\u03cd\u03c1\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1" \u03ae "\u039b\u03b5\u03c5\u03ba\u03ae \u03bb\u03af\u03c3\u03c4\u03b1" \u03b1\u03c0\u03cc \u03c4\u03b9\u03c2 \u03c1\u03c5\u03b8\u03bc\u03af\u03c3\u03b5\u03b9\u03c2
t0017=\u0392\u03ae\u03bc\u03b1 3: \u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1\u03c2
t0018.alt=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03bc\u03b1\u03cd\u03c1\u03b7\u03c2 \u03bb\u03af\u03c3\u03c4\u03b1\u03c2
t0019=\u0395\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03bf\u03b9 \u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03bf\u03af \u03c3\u03b1\u03c2 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03af
t0020=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03c4\u03b5 \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc
t0021=\u0393\u03b9\u03b1 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1\u03bd \u03bd\u03ad\u03bf \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc \u03c3\u03c4\u03b7 \u03bc\u03b1\u03cd\u03c1\u03b7 \u03ae \u03c4\u03b7 \u03bb\u03b5\u03c5\u03ba\u03ae \u03bb\u03af\u03c3\u03c4\u03b1, \u03c0\u03b1\u03c4\u03ae\u03c3\u03c4\u03b5 \u03c4\u03bf \u03c3\u03cd\u03bc\u03b2\u03bf\u03bb\u03bf <x1>plus (+)</x1> \u03c3\u03c4\u03b7\u03bd \u03b5\u03c0\u03ac\u03bd\u03c9 \u03b4\u03b5\u03be\u03b9\u03ac \u03b3\u03c9\u03bd\u03af\u03b1 \u03c4\u03b7\u03c2 \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03b7\u03c2 \u03bb\u03af\u03c3\u03c4\u03b1\u03c2. \u03a3\u03c4\u03b7 \u03c3\u03c5\u03bd\u03ad\u03c7\u03b5\u03b9\u03b1, \u03b5\u03b9\u03c3\u03b1\u03b3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03c4\u03bf\u03bd \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc \u03c4\u03b7\u03bb\u03b5\u03c6\u03ce\u03bd\u03bf\u03c5 (\u03bc\u03b5 \u03c4\u03bf\u03bd \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc \u03c7\u03ce\u03c1\u03b1\u03c2 \u03b3\u03b9\u03b1 \u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b1 \u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03ad\u03c3\u03bc\u03b1\u03c4\u03b1).
t0022=\u0391\u03c6\u03b1\u03af\u03c1\u03b5\u03c3\u03b7 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd \u03b1\u03c0\u03cc \u03c4\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1
t0023.alt=\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03b1\u03c0\u03cc \u03c4\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1
t0024=\u03a3\u03cd\u03c1\u03b5\u03c4\u03b5 \u03c4\u03bf \u03b4\u03ac\u03c7\u03c4\u03c5\u03bb\u03cc \u03c3\u03b1\u03c2 \u03c0\u03c1\u03bf\u03c2 \u03c4\u03b1 \u03b1\u03c1\u03b9\u03c3\u03c4\u03b5\u03c1\u03ac \u03c0\u03ac\u03bd\u03c9 \u03b1\u03c0\u03cc \u03c4\u03bf\u03bd \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc \u03ba\u03b1\u03b9 \u03c0\u03b1\u03c4\u03ae\u03c3\u03c4\u03b5 \u03c4\u03bf \u03b5\u03b9\u03ba\u03bf\u03bd\u03af\u03b4\u03b9\u03bf \u03c4\u03bf\u03c5 \u03ba\u03ac\u03b4\u03bf\u03c5 \u03b1\u03c0\u03bf\u03c1\u03c1\u03b9\u03bc\u03bc\u03ac\u03c4\u03c9\u03bd \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c4\u03bf\u03bd \u03b1\u03c6\u03b1\u03b9\u03c1\u03ad\u03c3\u03b5\u03c4\u03b5.
t0025=\u03a3\u03c5\u03b3\u03c7\u03c1\u03bf\u03bd\u03b9\u03c3\u03bc\u03cc\u03c2:
t0026=\u039f\u03b9 \u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03ad\u03c2 \u03c3\u03b1\u03c2 \u03bb\u03af\u03c3\u03c4\u03b5\u03c2 \u03c3\u03c5\u03b3\u03c7\u03c1\u03bf\u03bd\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03bc\u03b5 \u03c4\u03bf \u03bb\u03bf\u03b3\u03b1\u03c1\u03b9\u03b1\u03c3\u03bc\u03cc \u03c3\u03b1\u03c2 PhoneBlock \u03ba\u03b1\u03b9 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03b5\u03c2 \u03c3\u03b5 \u03cc\u03bb\u03b5\u03c2 \u03c4\u03b9\u03c2 \u03c3\u03c5\u03c3\u03ba\u03b5\u03c5\u03ad\u03c2 \u03c3\u03b1\u03c2 \u03c3\u03c4\u03b9\u03c2 \u03bf\u03c0\u03bf\u03af\u03b5\u03c2 \u03ad\u03c7\u03b5\u03c4\u03b5 \u03c3\u03c5\u03bd\u03b4\u03b5\u03b8\u03b5\u03af \u03bc\u03b5 \u03c4\u03bf\u03bd \u03af\u03b4\u03b9\u03bf \u03bb\u03bf\u03b3\u03b1\u03c1\u03b9\u03b1\u03c3\u03bc\u03cc.
t0027=\u03a3\u03c5\u03bc\u03b2\u03bf\u03c5\u03bb\u03ad\u03c2 \u03c7\u03c1\u03ae\u03c3\u03b7\u03c2
t0028=\u039c\u03b1\u03cd\u03c1\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1
t0029=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03c4\u03b5 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd\u03c2 \u03c0\u03bf\u03c5 \u03c3\u03b1\u03c2 \u03b5\u03bd\u03bf\u03c7\u03bb\u03bf\u03cd\u03bd \u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03ac
t0030=\u0391\u03ba\u03cc\u03bc\u03b7 \u03ba\u03b1\u03b9 \u03b1\u03bd \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03ba\u03cc\u03bc\u03b7 \u03c3\u03c4\u03b7 \u03b2\u03ac\u03c3\u03b7 \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd \u03c4\u03bf\u03c5 PhoneBlock
t0031=\u039f \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03bc\u03c0\u03bb\u03bf\u03ba\u03ac\u03c1\u03b5\u03c4\u03b1\u03b9 \u03b1\u03bc\u03ad\u03c3\u03c9\u03c2
t0032=\u0399\u03b4\u03b1\u03bd\u03b9\u03ba\u03cc \u03b3\u03b9\u03b1 \u03b5\u03c0\u03af\u03bc\u03bf\u03bd\u03bf\u03c5\u03c2 \u03ba\u03b1\u03bb\u03bf\u03cd\u03bd\u03c4\u03b5\u03c2
t0033=\u039b\u03b5\u03c5\u03ba\u03ae \u03bb\u03af\u03c3\u03c4\u03b1
t0034=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03c4\u03b5 \u03c3\u03b7\u03bc\u03b1\u03bd\u03c4\u03b9\u03ba\u03bf\u03cd\u03c2 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd\u03c2 (\u03b3\u03b9\u03b1\u03c4\u03c1\u03cc\u03c2, \u03c3\u03c7\u03bf\u03bb\u03b5\u03af\u03bf, \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1)
t0035=\u0391\u03c0\u03bf\u03c4\u03c1\u03ad\u03c0\u03b5\u03b9 \u03c4\u03bf \u03c4\u03c5\u03c7\u03b1\u03af\u03bf \u03bc\u03c0\u03bb\u03bf\u03ba\u03ac\u03c1\u03b9\u03c3\u03bc\u03b1
t0036=\u0388\u03c7\u03b5\u03b9 \u03c0\u03c1\u03bf\u03c4\u03b5\u03c1\u03b1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1 \u03ad\u03bd\u03b1\u03bd\u03c4\u03b9 \u03c4\u03b7\u03c2 \u03ba\u03bf\u03b9\u03bd\u03bf\u03c4\u03b9\u03ba\u03ae\u03c2 \u03b2\u03ac\u03c3\u03b7\u03c2 \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd
t0037=\u0399\u03b4\u03b9\u03b1\u03af\u03c4\u03b5\u03c1\u03b1 \u03c3\u03b7\u03bc\u03b1\u03bd\u03c4\u03b9\u03ba\u03cc \u03b3\u03b9\u03b1 \u03ba\u03c1\u03af\u03c3\u03b9\u03bc\u03b5\u03c2 \u03ba\u03bb\u03ae\u03c3\u03b5\u03b9\u03c2
t0038=<x1>\u03a3\u03b7\u03bc\u03b5\u03af\u03c9\u03c3\u03b7:</x1> \u039f\u03b9 \u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03ad\u03c2 \u03c3\u03b1\u03c2 \u03bb\u03af\u03c3\u03c4\u03b5\u03c2 \u03ad\u03c7\u03bf\u03c5\u03bd \u03c0\u03ac\u03bd\u03c4\u03b1 \u03c0\u03c1\u03bf\u03c4\u03b5\u03c1\u03b1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1 \u03ad\u03bd\u03b1\u03bd\u03c4\u03b9 \u03c4\u03b7\u03c2 \u03b2\u03ac\u03c3\u03b7\u03c2 \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd \u03c4\u03b7\u03c2 \u03ba\u03bf\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2 PhoneBlock. \u0388\u03bd\u03b1\u03c2 \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03c3\u03c4\u03b7 \u03b4\u03b9\u03ba\u03ae \u03c3\u03b1\u03c2 \u03bb\u03b5\u03c5\u03ba\u03ae \u03bb\u03af\u03c3\u03c4\u03b1 \u03b4\u03b5\u03bd \u03b8\u03b1 \u03bc\u03c0\u03bb\u03bf\u03ba\u03b1\u03c1\u03b9\u03c3\u03c4\u03b5\u03af \u03c0\u03bf\u03c4\u03ad, \u03b1\u03ba\u03cc\u03bc\u03b7 \u03ba\u03b1\u03b9 \u03b1\u03bd \u03ad\u03c7\u03b5\u03b9 \u03b1\u03bd\u03b1\u03c6\u03b5\u03c1\u03b8\u03b5\u03af \u03c9\u03c2 SPAM \u03b1\u03c0\u03cc \u03c7\u03b9\u03bb\u03b9\u03ac\u03b4\u03b5\u03c2 \u03ac\u03bb\u03bb\u03bf\u03c5\u03c2 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2.
t0039=\u03a0\u03b5\u03c1\u03b1\u03b9\u03c4\u03ad\u03c1\u03c9 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b5\u03c2
t0040=\u03a0\u03c1\u03bf\u03b2\u03bf\u03bb\u03ae \u03b9\u03c3\u03c4\u03bf\u03c1\u03b9\u03ba\u03bf\u03cd \u03ba\u03bb\u03ae\u03c3\u03b5\u03c9\u03bd
t0041=\u0391\u03bd\u03b1\u03c6\u03bf\u03c1\u03ac \u03b1\u03c1\u03b9\u03b8\u03bc\u03ce\u03bd SPAM
t0042=\u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7 \u03b3\u03b9\u03b1 \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd\u03c2
t0043=\u0395\u03c0\u03b9\u03c3\u03c4\u03c1\u03bf\u03c6\u03ae \u03c3\u03c4\u03b7\u03bd \u03b5\u03b3\u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7

