t0001=\u0645\u0631\u062d\u0628\u0627\u064b \u0628\u0643 \u0641\u064a PhoneBlock
t0002.alt=\u0634\u0639\u0627\u0631 \u0641\u0648\u0646 \u0628\u0644\u0648\u0643
t0003=\u0645\u0631\u062d\u0628\u0627\u064b {\u0627\u0644\u0627\u0633\u0645},
t0004=\u0645\u0646 \u0627\u0644\u0631\u0627\u0626\u0639 \u0623\u0646\u0643 \u0642\u0645\u062a \u0628\u0646\u062c\u0627\u062d \u0628\u062a\u062b\u0628\u064a\u062a <x1>PhoneBlock</x1> \u0639\u0644\u0649 "<x2>{deviceLabel}</x2>"! \u0645\u0646 \u0627\u0644\u0622\u0646 \u0641\u0635\u0627\u0639\u062f\u064b\u0627\u060c \u0633\u064a\u062a\u0645 \u062d\u0638\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u062c\u0647\u0627\u0632.
t0005=\u0625\u0630\u0627 \u0643\u0646\u062a \u0631\u0627\u0636\u064a\u064b\u0627 \u0639\u0646 PhoneBlock\u060c \u0641\u0633\u0623\u0643\u0648\u0646 \u0633\u0639\u064a\u062f\u064b\u0627 \u0625\u0630\u0627 \u0633\u0627\u0647\u0645\u062a \u0641\u064a \u062a\u0643\u0627\u0644\u064a\u0641 \u062a\u0634\u063a\u064a\u0644 PhoneBlock \u0628\u062a\u0628\u0631\u0639 \u0635\u063a\u064a\u0631.
t0006=\u0648\u0644\u0643\u0646 \u0627\u0644\u0623\u0647\u0645 \u0645\u0646 \u0630\u0644\u0643 \u0647\u0648 \u0623\u0646 \u062a\u062e\u0628\u0631 \u0623\u0635\u062f\u0642\u0627\u0626\u0643 \u0648\u0645\u0639\u0627\u0631\u0641\u0643 \u0648\u0623\u0642\u0627\u0631\u0628\u0643 \u0639\u0646 \u0630\u0644\u0643. \u0644\u0645\u0627\u0630\u0627 \u0644\u0627 \u062a\u0634\u0627\u0631\u0643 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0640 <x1> \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0640 <x1> \u0641\u0648\u0646 \u0628\u0644\u0648\u0643</x1> \u0639\u0644\u0649 \u0641\u064a\u0633\u0628\u0648\u0643 \u0623\u0648 \u062a\u0648\u064a\u062a\u0631 \u0623\u0648 \u0623\u064a \u0642\u0646\u0627\u0629 \u0623\u062e\u0631\u0649 \u0648\u062a\u062a\u0627\u0628\u0639 <x2> \u0641\u0648\u0646 \u0628\u0644\u0648\u0643</x2> \u062d\u062a\u0649 \u0644\u0627 \u062a\u0641\u0648\u062a\u0643 \u0623\u064a \u062a\u062d\u062f\u064a\u062b\u0627\u062a.
t0007=\u0641\u0642\u0637 \u0625\u0630\u0627 \u0623\u062e\u0628\u0631\u062a \u0627\u0644\u0622\u062e\u0631\u064a\u0646 \u0639\u0646 PhoneBlock \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0646\u062a\u0634\u0631 \u0627\u0644\u062e\u0628\u0631 \u0627\u0644\u0633\u0627\u0631 \u0628\u0623\u0646\u0647 \u0644\u0645 \u064a\u0639\u062f \u0647\u0646\u0627\u0643 \u0623\u062d\u062f \u0628\u0644\u0627 \u062d\u0645\u0627\u064a\u0629 \u0645\u0646 \u0625\u0631\u0647\u0627\u0628 \u0627\u0644\u0647\u0627\u062a\u0641 \u0628\u0639\u062f \u0627\u0644\u0622\u0646.
t0008=\u0645\u0639 \u0623\u0637\u064a\u0628 \u0627\u0644\u062a\u062d\u064a\u0627\u062a<x1></x1> \u0628\u0631\u0646\u0627\u0631\u062f \u0647\u0627\u0648\u0645\u0627\u062e\u0631
t0009=<x1>\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629</x1> | <x2>\u0627\u0644\u062a\u0628\u0631\u0639</x2> | <x3>\u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a</x3> | <x4>\u0627\u0644\u0631\u062f \u0627\u0644\u0622\u0644\u064a</x4> | <x5>\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0627\u0644\u0641\u064a\u062f\u064a\u0648</x5> | <x6>\u0627\u0644\u0641\u064a\u0633\u0628\u0648\u0643</x6> | <x7>\u0627\u0644\u0627\u062a\u0635\u0627\u0644</x7>

