Einstellungen=<x6>{\u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a}</x6><x7></x7>
Facebook=<x10>{facebook}</x10><x11></x11>
Homepage=<x2>{\u0627\u0644\u0645\u0646\u0632\u0644}</x2><x3></x3>
Kontakt=<x12>{mail}</x12><x13></x13>
Spende=<x4>{\u0627\u0644\u062f\u0639\u0645}</x4><x5></x5>
Videoanleitung=<x8>{\u0645\u0633\u0627\u0639\u062f\u0629}</x8><x9></x9></x9>
t0001=\u0645\u0631\u062d\u0628\u064b\u0627 {\u0627\u0644\u0627\u0633\u0645}\u060c <x1></x1>
t0002.alt=\u0634\u0639\u0627\u0631 \u0641\u0648\u0646 \u0628\u0644\u0648\u0643
t0003=\u0645\u0646 \u0627\u0644\u062c\u064a\u062f \u0623\u0646\u0643 \u0639\u062b\u0631\u062a \u0639\u0644\u0649 <x1>PhoneBlock</x1> \u0648\u0642\u0645\u062a \u0628\u062a\u062b\u0628\u064a\u062a\u0647 \u0628\u0646\u062c\u0627\u062d. \u0646\u0623\u0645\u0644 \u0623\u0646 \u062a\u0642\u0644 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062a \u0627\u0644\u0647\u0627\u062a\u0641\u064a\u0629 \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\u0627 \u0628\u0634\u0643\u0644 \u0643\u0628\u064a\u0631 \u0641\u064a \u0627\u0644\u0645\u0633\u062a\u0642\u0628\u0644.
t0004=\u0625\u0630\u0627 \u0643\u0646\u062a \u0631\u0627\u0636\u064a\u064b\u0627 \u0639\u0646 PhoneBlock\u060c \u0641\u0633\u0623\u0643\u0648\u0646 \u0633\u0639\u064a\u062f\u064b\u0627 \u0625\u0630\u0627 \u0633\u0627\u0647\u0645\u062a \u0641\u064a \u062a\u0643\u0627\u0644\u064a\u0641 \u062a\u0634\u063a\u064a\u0644 PhoneBlock \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u0628\u0631\u0639 \u0635\u063a\u064a\u0631.
t0005=\u0648\u0644\u0643\u0646 \u0627\u0644\u0623\u0647\u0645 \u0645\u0646 \u0630\u0644\u0643 \u0647\u0648 \u0623\u0646 \u062a\u062e\u0628\u0631 \u0623\u0635\u062f\u0642\u0627\u0621\u0643 \u0648\u0645\u0639\u0627\u0631\u0641\u0643 \u0648\u0623\u0642\u0627\u0631\u0628\u0643 \u0639\u0646\u0647. \u0644\u0645\u0627\u0630\u0627 \u0644\u0627 \u062a\u0634\u0627\u0631\u0643 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0644\u0640 PhoneBlock (<x1>{home}<x1>) \u0639\u0644\u0649 Facebook \u0623\u0648 Twitter \u0623\u0648 \u0642\u0646\u0627\u0629 \u0623\u062e\u0631\u0649 \u0648\u062a\u062a\u0627\u0628\u0639 PhoneBlock \u062d\u062a\u0649 \u0644\u0627 \u062a\u0641\u0648\u062a\u0643 \u0623\u064a \u062a\u062d\u062f\u064a\u062b\u0627\u062a: <x2>{Facebook}</x2>
t0006=\u0641\u0642\u0637 \u0625\u0630\u0627 \u0623\u062e\u0628\u0631\u062a \u0627\u0644\u0622\u062e\u0631\u064a\u0646 \u0639\u0646 PhoneBlock \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0646\u062a\u0634\u0631 \u0627\u0644\u062e\u0628\u0631 \u0627\u0644\u0633\u0627\u0631 \u0628\u0623\u0646\u0647 \u0644\u0645 \u064a\u0639\u062f \u0647\u0646\u0627\u0643 \u0645\u0646 \u0647\u0648 \u0623\u0639\u0632\u0644 \u0645\u0646 \u0625\u0631\u0647\u0627\u0628 \u0627\u0644\u0647\u0627\u062a\u0641 \u0628\u0639\u062f \u0627\u0644\u0622\u0646.
t0007=\u0645\u0639 \u0623\u0637\u064a\u0628 \u0627\u0644\u062a\u062d\u064a\u0627\u062a
t0008=\u0628\u0631\u0646\u0647\u0627\u0631\u062f \u0647\u0627\u0648\u0645\u0627\u062e\u0631
t0009=--<x1></x1>

