Repository: haumacher/phoneblock
Catalog: phoneblock_mobile/lib/l10n/app_*.arb
Languages: ar, da, de, el, es, fr, it, nb, nl, pl, sv, uk, zh

# appTitle
source: PhoneBlock Mobile
ar: فون بلوك موبايل
da: PhoneBlock Mobil
es: PhoneBlock Móvil
nl: PhoneBlock Mobiel
sv: TelefonBlock Mobil

source: Settings
ar: الإعدادات
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fr: Réglages
it: Impostazioni
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
sv: Inställningar
uk: Налаштування
zh: 设置

source: Delete all
ar: حذف الكل
da: Slet alle
de: Alle löschen
el: Διαγραφή όλων
es: Borrar todo
fr: Supprimer tout
it: Cancellare tutti
nb: Slett alle
nl: Alles verwijderen
pl: Usuń wszystko
sv: Radera alla
uk: Видалити все
zh: 全部删除

# noCallsYet
source: No calls filtered yet
ar: لم تتم تصفية أي مكالمات حتى الآن
da: Ingen opkald filtreret endnu
de: Noch keine Anrufe gefiltert
el: Δεν έχουν φιλτραριστεί ακόμη κλήσεις
es: Aún no se han filtrado llamadas
fr: Pas encore d'appels filtrés
it: Nessuna chiamata filtrata
nb: Ingen samtaler filtrert ennå
nl: Nog geen oproepen gefilterd
pl: Nie przefiltrowano jeszcze żadnych połączeń
sv: Inga samtal filtrerade ännu
uk: Ще немає відфільтрованих дзвінків
zh: 尚未过滤来电

# noCallsDescription
source: PhoneBlock will automatically check incoming calls and block SPAM calls.
ar: سيعمل PhoneBlock على فحص المكالمات الواردة تلقائياً وحظر المكالمات غير المرغوب فيها.
da: PhoneBlock screener automatisk indgående opkald og blokerer SPAM-opkald.
de: PhoneBlock wird eingehende Anrufe automatisch überprüfen und SPAM-Anrufe blockieren.
el: Το PhoneBlock θα ελέγχει αυτόματα τις εισερχόμενες κλήσεις και θα μπλοκάρει τις κλήσεις SPAM.
es: PhoneBlock filtrará automáticamente las llamadas entrantes y bloqueará las llamadas SPAM.
fr: PhoneBlock vérifiera automatiquement les appels entrants et bloquera les appels SPAM.
it: PhoneBlock controlla automaticamente le chiamate in entrata e blocca le chiamate SPAM.
nb: PhoneBlock screener automatisk innkommende anrop og blokkerer SPAM-anrop.
nl: PhoneBlock screent automatisch inkomende gesprekken en blokkeert SPAM-oproepen.
pl: PhoneBlock automatycznie sprawdza połączenia przychodzące i blokuje połączenia SPAM.
sv: PhoneBlock screenar automatiskt inkommande samtal och blockerar SPAM-samtal.
uk: PhoneBlock автоматично перевірятиме вхідні дзвінки та блокуватиме СПАМ-дзвінки.
zh: PhoneBlock 会自动筛选来电并阻止垃圾邮件电话。

source: Blocked
ar: محجوب
da: Blokeret
de: Blockiert
el: Αποκλεισμένο
es: Bloqueado
fr: Bloque
it: Bloccato
nb: Sperret
nl: Geblokkeerd
pl: Zablokowany
sv: Blockerad
uk: Заблоковано.
zh: 受阻

source: Accepted
ar: مقبولة
da: Accepteret
de: Angenommen
el: Αποδεκτό
es: Aceptado
fr: Adopté
it: Accettato
nb: Godkjent
nl: Geaccepteerd
pl: Przyjęte
sv: Accepterad
uk: Прийнято
zh: 已接受

# votes
source: {count} votes
ar: {count}الأصوات
da: {count} stemmer
de: {count} Stimmen
el: {count} ψήφων
es: {count} votos
it: {count} dei voti
nb: {count} stemmer
nl: {count}
pl: {count} głosów
sv: {count} röster
uk: {count} голоси
zh: {count}票数

source: View on PhoneBlock
ar: عرض على PhoneBlock
da: Vis på PhoneBlock
de: Auf PhoneBlock anzeigen
el: Εμφάνιση στο PhoneBlock
es: Mostrar en PhoneBlock
fr: Afficher sur PhoneBlock
it: Mostra su PhoneBlock
nb: Vis på PhoneBlock
nl: Tonen op PhoneBlock
pl: Pokaż na PhoneBlock
sv: Visa på PhoneBlock
uk: Показати на PhoneBlock
zh: 在 PhoneBlock 上显示

# confirmDeleteAll
source: Delete all filtered calls?
ar: حذف جميع المكالمات التي تمت تصفيتها؟
da: Slet alle filtrerede opkald?
de: Alle gefilterten Anrufe löschen?
el: Διαγραφή όλων των φιλτραρισμένων κλήσεων;
es: ¿Borrar todas las llamadas filtradas?
fr: Supprimer tous les appels filtrés ?
it: Cancellare tutte le chiamate filtrate?
nb: Slette alle filtrerte anrop?
nl: Alle gefilterde oproepen verwijderen?
pl: Usunąć wszystkie odfiltrowane połączenia?
sv: Radera alla filtrerade samtal?
uk: Видалити всі відфільтровані дзвінки?
zh: 删除所有已过滤的通话？

# confirmDeleteAllMessage
source: This action cannot be undone.
ar: لا يمكن التراجع عن هذا الإجراء.
da: Denne handling kan ikke fortrydes.
de: Diese Aktion kann nicht rückgängig gemacht werden.
el: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es: Esta acción no puede deshacerse.
fr: Cette action ne peut pas être annulée.
it: Questa azione non può essere annullata.
nb: Denne handlingen kan ikke gjøres ugjort.
nl: Deze actie kan niet ongedaan worden gemaakt.
pl: Tego działania nie można cofnąć.
sv: Denna åtgärd kan inte ångras.
uk: Цю дію не можна скасувати.
zh: 该操作无法撤销。

source: Cancel
ar: إلغاء
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fr: Annuler
it: Annullamento
nb: Avbryt
nl: Annuleren
pl: Anuluj
sv: Avbryt
uk: Скасувати
zh: 取消

source: Delete
ar: حذف
da: Sletning
de: Löschen
el: Διαγραφή
es: Borrar
fr: Supprimer
it: Cancellare
nb: Slett
nl: Verwijder
pl: Usuń
sv: Radera
uk: Видалити
zh: 删除

# settingsTitle
source: Settings
ar: الإعدادات
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fr: Réglages
it: Impostazioni
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
sv: Inställningar
uk: Налаштування
zh: 设置

source: Call Screening
ar: تصفية المكالمات
da: Filtrering af opkald
de: Anruffilterung
el: Φιλτράρισμα κλήσεων
es: Filtrado de llamadas
fr: Filtrage des appels
it: Filtraggio delle chiamate
nb: Filtrering av anrop
nl: Oproepen filteren
pl: Filtrowanie połączeń
sv: Filtrering av samtal
uk: Фільтрація дзвінків
zh: 呼叫过滤

# minSpamReports
source: Minimum SPAM reports
ar: الحد الأدنى من الرسائل الاقتحامية
da: Minimalt med SPAM-beskeder
de: Minimale SPAM-Meldungen
el: Ελάχιστα μηνύματα SPAM
es: Mensajes SPAM mínimos
fr: Messages SPAM minimaux
it: Messaggi SPAM ridotti al minimo
nb: Minimalt med SPAM-meldinger
nl: Minimale SPAM-berichten
pl: Minimalna ilość wiadomości SPAM
sv: Minimalt med SPAM-meddelanden
uk: Мінімум СПАМ-повідомлень
zh: 尽量减少垃圾邮件

# minSpamReportsDescription
source: Numbers will be blocked after {count} reports
ar: يتم حظر الأرقام من {count}الرسائل فصاعدًا
da: Numre blokeres fra {count} beskeder og fremefter
de: Nummern werden ab {count} Meldungen blockiert
el: Οι αριθμοί μπλοκάρονται από τα μηνύματα {count} και μετά
es: Los números se bloquean a partir de {count} mensajes
fr: Les numéros sont bloqués à partir de {count} messages
it: I numeri sono bloccati a partire da {count} dei messaggi
nb: Numrene er blokkert fra og med {count} meldinger
nl: Nummers worden geblokkeerd vanaf {count} berichten
pl: Numery są blokowane począwszy od wiadomości {count}.
sv: Numren är blockerade från och med {count} meddelanden
uk: Номери блокуються, починаючи з {count} повідомлень і далі
zh: 从 {count} 信息开始，号码将被屏蔽

source: Block number ranges
ar: نطاقات أرقام المربع
da: Bloknummer-intervaller
de: Nummernbereiche blockieren
el: Περιοχές αριθμών μπλοκ
es: Rangos de números de bloque
fr: Bloquer des plages de numéros
it: Intervalli di numeri di blocco
nb: Blokknummerområder
nl: Bereiken bloknummers
pl: Zakresy numerów bloków
sv: Blocknummerintervall
uk: Діапазони номерів блоків
zh: 区块编号范围

# blockNumberRangesDescription
source: Block ranges with many SPAM reports
ar: حظر المناطق التي تحتوي على العديد من الرسائل الاقتحامية
da: Bloker områder med mange SPAM-beskeder
de: Blockiere Bereiche mit vielen SPAM-Meldungen
el: Αποκλεισμός περιοχών με πολλά μηνύματα SPAM
es: Bloquear zonas con muchos mensajes SPAM
fr: Bloquer les domaines avec beaucoup de messages SPAM
it: Bloccare le aree con molti messaggi SPAM
nb: Blokker områder med mange SPAM-meldinger
nl: Gebieden met veel SPAM-berichten blokkeren
pl: Blokowanie obszarów z wieloma wiadomościami SPAM
sv: Blockera områden med många SPAM-meddelanden
uk: Блокувати області з великою кількістю спам-повідомлень
zh: 屏蔽垃圾邮件较多的区域

# minSpamReportsInRange
source: Minimum SPAM reports in range
ar: الحد الأدنى من الرسائل الاقتحامية في منطقة
da: Minimale SPAM-beskeder i området
de: Minimale SPAM-Meldungen im Bereich
el: Ελάχιστα μηνύματα SPAM στην περιοχή
es: Mensajes SPAM mínimos en el área de
fr: Messages SPAM minimaux dans le domaine
it: Messaggi SPAM minimi nell'area di
nb: Minimalt med SPAM-meldinger i området
nl: Minimale SPAM-berichten op het gebied van
pl: Minimalna ilość wiadomości SPAM w obszarze
sv: Minimalt antal SPAM-meddelanden i området
uk: Мінімум СПАМ-повідомлень в області
zh: 在以下领域尽量减少垃圾邮件

# minSpamReportsInRangeDescription
source: Ranges will be blocked after {count} reports
ar: يتم حظر المناطق من {count} الرسائل فصاعدًا
da: Områder er blokeret fra {count} beskeder og fremefter
de: Bereiche werden ab {count} Meldungen blockiert
el: Οι περιοχές μπλοκάρονται από τα μηνύματα {count} και μετά
es: Las zonas se bloquean a partir de {count} mensajes
fr: Les domaines sont bloqués à partir de {count} messages
it: Le aree sono bloccate a partire dai messaggi {count}.
nb: Områder er blokkert fra og med {count} meldinger
nl: Gebieden worden geblokkeerd vanaf {count} berichten
pl: Obszary są blokowane od wiadomości {count}.
sv: Områden blockeras från {count} meddelanden och framåt
uk: Області блокуються, починаючи з {count} повідомлень і далі
zh: 从{count}信息开始，区域将被封锁

source: About
ar: نبذة عن
da: Omkring
de: Über
el: Σχετικά με το
es: Acerca de
fr: Sur
it: Circa
nb: Om
nl: Over
pl: O
sv: Om
uk: Про
zh: 关于

source: Version
ar: الإصدار
el: Έκδοση
es: Versión
it: Versione
nb: Versjon
nl: Versie
pl: Wersja
uk: Версія
zh: 版本

source: Developer
ar: المطور
da: Udvikler
de: Entwickler
el: Προγραμματιστής
es: Desarrollador
fr: Développeur
it: Sviluppatore
nb: Utvikler
nl: Ontwikkelaar
pl: Deweloper
sv: Utvecklare
uk: Розробник
zh: 开发人员

# developerName
source: Bernhard Haumacher
ar: برنهارد هاوماخر
uk: Бернхард Гаумахер
zh: 伯恩哈德-豪马赫

source: Website
ar: الموقع الإلكتروني
da: Hjemmeside
el: Ιστοσελίδα
es: Página web
fr: Site web
it: Sito web
nb: Nettsted
pl: Strona internetowa
sv: Webbplats
uk: Веб-сайт
zh: 网站

source: Source Code
ar: كود المصدر
da: Kildekode
de: Quellcode
el: Πηγαίος κώδικας
es: Código fuente
fr: Code source
it: Codice sorgente
nb: Kildekode
nl: Broncode
pl: Kod źródłowy
sv: Källkod
uk: Вихідний код
zh: 源代码

# sourceCodeLicense
source: Open Source (GPL-3.0)
ar: مفتوح المصدر (GPL-3.0)
el: Ανοιχτός κώδικας (GPL-3.0)
es: Código abierto (GPL-3.0)
nb: Åpen kildekode (GPL-3.0)
sv: Öppen källkod (GPL-3.0)
uk: Відкритий вихідний код (GPL-3.0)
zh: 开放源代码（GPL-3.0）

# aboutDescription
source: PhoneBlock is an open-source project without tracking and without ads. The service is funded by donations.
ar: PhoneBlock هو مشروع مفتوح المصدر بدون تتبع وبدون إعلانات. يتم تمويل الخدمة عن طريق التبرعات.
da: PhoneBlock er et open source-projekt uden sporing og uden reklamer. Tjenesten er finansieret af donationer.
de: PhoneBlock ist ein Open-Source Projekt ohne Tracking und ohne Werbung. Der Dienst wird durch Spenden finanziert.
el: Το PhoneBlock είναι ένα έργο ανοιχτού κώδικα χωρίς παρακολούθηση και χωρίς διαφήμιση. Η υπηρεσία χρηματοδοτείται από δωρεές.
es: PhoneBlock es un proyecto de código abierto sin seguimiento y sin publicidad. El servicio se financia mediante donaciones.
fr: PhoneBlock est un projet open-source sans traçage et sans publicité. Le service est financé par des dons.
it: PhoneBlock è un progetto open source senza tracciamento e senza pubblicità. Il servizio è finanziato dalle donazioni.
nb: PhoneBlock er et åpen kildekode-prosjekt uten sporing og uten reklame. Tjenesten finansieres av donasjoner.
nl: PhoneBlock is een open source project zonder tracking en zonder reclame. De service wordt gefinancierd door donaties.
pl: PhoneBlock to projekt open-source bez śledzenia i bez reklam. Usługa jest finansowana z darowizn.
sv: PhoneBlock är ett öppen källkodsprojekt utan spårning och utan reklam. Tjänsten finansieras genom donationer.
uk: PhoneBlock - це проект з відкритим вихідним кодом, без трекінгу і без реклами. Сервіс фінансується за рахунок пожертвувань.
zh: PhoneBlock 是一个开放源代码项目，没有跟踪和广告。该服务由捐款资助。

source: Donate
ar: التبرعات
da: Donationer
de: Spenden
el: Δωρεές
es: Donaciones
fr: Dons
it: Donazioni
nb: Donasjoner
nl: Donaties
pl: Darowizny
sv: Donationer
uk: Пожертви
zh: 捐赠

# pendingCallsNotification
source: {count, plural, =1{1 new filtered call} other{{count} new filtered calls}}
ar: {count, plural, =1{1 مكالمة جديدة تمت تصفيتها} other{<عدد المكالمات الجديدة التي تمت تصفيتها}}
da: {count, plural, =1{1 nyt filtreret opkald} other{{count} nye filtrerede opkald}}.
de: {count, plural, =1{1 neuer gefilterter Anruf} other{{count} neue gefilterte Anrufe}}
el: {count, plural, =1{1 νέα φιλτραρισμένη κλήση} other{{count} νέες φιλτραρισμένες κλήσεις}}
es: {count, plural, =1{1 nueva llamada filtrada} other{{count} nuevas llamadas filtradas.}}
fr: {count, plural, =1{1 nouvel appel filtré} other{{count} nouveaux appels filtrés}}
it: {count, plural, =1{1 nuova chiamata filtrata} other{{count} delle nuove chiamate filtrate}}
nb: {count, plural, =1{1 nytt filtrert anrop} other{{count} nye filtrerte anrop}}
nl: {count, plural, =1{1 nieuwe gefilterde oproep} other{{count} nieuwe gefilterde oproepen}}
pl: {count, plural, =1{1 nowe filtrowane połączenie} other{{count} nowych przefiltrowanych połączeń}}
sv: {count, plural, =1{1 nytt filtrerat samtal} other{{count} nya filtrerade samtal}}
uk: {count, plural, =1{1 новий відфільтрований дзвінок} other{{count} нових відфільтрованих викликів}}
zh: <x1>计数</x1

# tapToOpen
source: Tap to open the app
ar: انقر لفتح التطبيق
da: Tryk for at åbne appen
de: Tippen zum Öffnen der App
el: Πατήστε για να ανοίξετε την εφαρμογή
es: Pulse para abrir la aplicación
fr: Tapez pour ouvrir l'application
it: Toccare per aprire l'applicazione
nb: Trykk for å åpne appen
nl: Tik om de app te openen
pl: Stuknij, aby otworzyć aplikację
sv: Tryck för att öppna appen
uk: Натисніть, щоб відкрити програму
zh: 轻点打开应用程序

# setupWelcome
source: Welcome to PhoneBlock Mobile
ar: مرحباً بك في PhoneBlock Mobile
da: Velkommen til PhoneBlock Mobile
de: Willkommen bei PhoneBlock Mobile
el: Καλώς ήρθατε στο PhoneBlock Mobile
es: Bienvenido a PhoneBlock Mobile
fr: Bienvenue sur PhoneBlock Mobile
it: Benvenuti a PhoneBlock Mobile
nb: Velkommen til PhoneBlock Mobile
nl: Welkom bij PhoneBlock Mobile
pl: Witamy w PhoneBlock Mobile
sv: Välkommen till PhoneBlock Mobile
uk: Ласкаво просимо до PhoneBlock Mobile
zh: 欢迎访问 PhoneBlock Mobile

# setupPermissionsRequired
source: Required Permissions
ar: التصاريح المطلوبة
da: Nødvendige tilladelser
de: Erforderliche Berechtigungen
el: Απαιτούμενες άδειες
es: Autorizaciones necesarias
fr: Autorisations requises
it: Autorizzazioni richieste
nb: Nødvendige autorisasjoner
nl: Vereiste machtigingen
pl: Wymagane zezwolenia
sv: Erforderliga tillstånd
uk: Необхідні дозволи
zh: 所需授权

source: Grant Permission
ar: منح التفويض
da: Giv tilladelse
de: Berechtigung erteilen
el: Χορήγηση άδειας
es: Conceder autorización
fr: Donner l'autorisation
it: Concessione dell'autorizzazione
nb: Gi tillatelse
nl: Toestemming verlenen
pl: Udzielenie zezwolenia
sv: Beviljande av tillstånd
uk: Авторизація гранту
zh: 授权

source: Continue
ar: المزيد
da: Yderligere
de: Weiter
el: Περαιτέρω
es: Más información en
fr: Continuer
it: Ulteriori
nb: Videre
nl: Verder
pl: Dalej
sv: Ytterligare
uk: Далі
zh: 更多

source: Finish
ar: جاهز
da: Færdig
de: Fertig
el: Έτοιμο
es: Terminado
fr: Prêt
it: Finito
nb: Klar
nl: Afgewerkt
pl: Zakończony
sv: Redo
uk: Готово.
zh: 准备就绪

# loginRequired
source: PhoneBlock Login
ar: التسجيل في PhoneBlock
da: Registrering af PhoneBlock
de: PhoneBlock Anmeldung
el: Εγγραφή PhoneBlock
es: Registro en PhoneBlock
fr: Inscription PhoneBlock
it: Registrazione PhoneBlock
nb: PhoneBlock-registrering
nl: PhoneBlock registratie
pl: Rejestracja w PhoneBlock
sv: Registrering av PhoneBlock
uk: Реєстрація в PhoneBlock
zh: PhoneBlock 注册

source: Login to PhoneBlock
ar: التسجيل مع PhoneBlock
da: Registrer dig med PhoneBlock
de: Bei PhoneBlock anmelden
el: Εγγραφή στο PhoneBlock
es: Registrarse en PhoneBlock
fr: S'inscrire sur PhoneBlock
it: Registrarsi con PhoneBlock
nb: Registrer deg med PhoneBlock
nl: Registreren bij PhoneBlock
pl: Zarejestruj się w PhoneBlock
sv: Registrera dig med PhoneBlock
uk: Зареєструйтеся в PhoneBlock
zh: 注册 PhoneBlock

source: Verifying login...
ar: سيتم التحقق من التسجيل...
da: Registreringen vil blive kontrolleret...
de: Anmeldung wird überprüft...
el: Η εγγραφή θα ελεγχθεί...
es: Se comprobará el registro...
fr: Inscription en cours de vérification...
it: La registrazione sarà controllata...
nb: Registreringen vil bli sjekket...
nl: Registratie wordt gecontroleerd...
pl: Rejestracja zostanie sprawdzona...
sv: Registreringen kommer att kontrolleras...
uk: Реєстрація буде перевірена...
zh: 登记将被检查...

source: Login failed
ar: فشل تسجيل الدخول
da: Login mislykkedes
de: Anmeldung fehlgeschlagen
el: Η σύνδεση απέτυχε
es: Error de inicio de sesión
fr: Échec de la connexion
it: Accesso non riuscito
nb: Innlogging mislyktes
nl: Inloggen mislukt
pl: Logowanie nie powiodło się
sv: Inloggning misslyckades
uk: Не вдалося увійти в систему
zh: 登录失败

# loginSuccess
source: Login successful!
ar: تم التسجيل بنجاح!
da: Registrering vellykket!
de: Anmeldung erfolgreich!
el: Επιτυχής εγγραφή!
es: Inscripción realizada con éxito
fr: Inscription réussie !
it: Registrazione riuscita!
nb: Registrering vellykket!
nl: Registratie geslaagd!
pl: Rejestracja zakończona sukcesem!
sv: Registrering framgångsrik!
uk: Реєстрацію успішно завершено!
zh: 注册成功！

source: Report as legitimate
ar: تقرير شرعي
da: Rapporter som legitim
de: Als legitim melden
el: Αναφορά ως νόμιμη
es: Denunciar como legítimo
fr: Signaler comme légitime
it: Segnala come legittimo
nb: Rapporter som legitim
nl: Rapporteer als legitiem
pl: Zgłoś jako uzasadniony
sv: Rapportera som legitimt
uk: Звітуйте як легітимні
zh: 报告为合法

source: Report as SPAM
ar: الإبلاغ عن الرسائل الاقتحامية
da: Rapporter som SPAM
de: Als SPAM melden
el: Αναφορά ως SPAM
es: Reportar como SPAM
fr: Signaler comme SPAM
it: Segnala come SPAM
nb: Rapporter som SPAM
nl: Rapporteren als SPAM
pl: Zgłoś jako SPAM
sv: Rapportera som SPAM
uk: Повідомити про спам
zh: 报告为垃圾邮件

# viewOnPhoneBlockMenu
source: View on PhoneBlock
ar: عرض على PhoneBlock
da: Se på PhoneBlock
de: Auf PhoneBlock ansehen
el: Προβολή στο PhoneBlock
es: Ver en PhoneBlock
fr: Voir sur PhoneBlock
it: Vista su PhoneBlock
nb: Vis på PhoneBlock
nl: Bekijk op PhoneBlock
pl: Wyświetl w PhoneBlock
sv: Visa på PhoneBlock
uk: Переглянути на PhoneBlock
zh: 在 PhoneBlock 上查看

# deleteCall
source: Delete
ar: حذف
da: Sletning
de: Löschen
el: Διαγραφή
es: Borrar
fr: Supprimer
it: Cancellare
nb: Slett
nl: Verwijder
pl: Usuń
sv: Radera
uk: Видалити
zh: 删除

source: Report
ar: تقرير
da: Rapport
de: Melden
el: Αναφορά
es: Informe
fr: Signaler
it: Rapporto
nb: Rapport
nl: Rapporteer
pl: Raport
sv: Rapport
uk: Звіт
zh: 报告

# notLoggedIn
source: Not logged in. Please log in.
ar: غير مسجل. يرجى تسجيل الدخول
da: Ikke registreret. Log venligst ind.
de: Nicht angemeldet. Bitte melden Sie sich an.
el: Δεν έχει καταχωρηθεί. Παρακαλώ συνδεθείτε.
es: No está registrado. Por favor, identifíquese.
fr: Vous n'êtes pas inscrit. Veuillez vous connecter.
it: Non è registrato. Effettuare il login.
nb: Ikke registrert. Vennligst logg inn.
nl: Niet geregistreerd. Log in.
pl: Nie zarejestrowano. Zaloguj się.
sv: Inte registrerad. Vänligen logga in.
uk: Ви не зареєстровані. Будь ласка, увійдіть.
zh: 尚未注册。请登录。

# reportedAsLegitimate
source: {phoneNumber} reported as legitimate
ar: {phoneNumber} الذي تم الإبلاغ عنه على أنه شرعي
da: {phoneNumber} rapporteret som legitimt
de: {phoneNumber} als legitim gemeldet
el: {phoneNumber} αναφέρθηκε ως νόμιμος
es: {phoneNumber} reportado como legítimo
fr: {phoneNumber} déclaré comme légitime
it: {phoneNumber} segnalato come legittimo
nb: {phoneNumber} rapportert som legitimt
nl: {phoneNumber} gerapporteerd als legitiem
pl: {phoneNumber} zgłoszony jako prawidłowy
sv: {phoneNumber} rapporteras som legitimt
uk: {phoneNumber} повідомлено як легітимний
zh: {phoneNumber}被报告为合法号码

# reportError
source: Error reporting: {error}
ar: خطأ عند الإبلاغ: {error}
da: Fejl ved rapportering: {error}.
de: Fehler beim Melden: {error}
el: Σφάλμα κατά την αναφορά: {error}
es: Error al informar: {error}
fr: Erreur lors de la déclaration : {error}
it: Errore durante la segnalazione: {error}
nb: Feil ved rapportering: {error}
nl: Fout bij rapportage: {error}
pl: Błąd podczas raportowania: {error}
sv: Fel vid rapportering: {error}
uk: Помилка під час звітування: {error}
zh: 报告时出错：<x1>错误</x1

# reportedAsSpam
source: {phoneNumber} reported as SPAM
ar: {phoneNumber} الذي تم الإبلاغ عنه كرسالة غير مرغوب فيها
da: {phoneNumber} rapporteret som SPAM
de: {phoneNumber} als SPAM gemeldet
el: {phoneNumber} αναφέρθηκε ως SPAM
es: {phoneNumber} reportado como SPAM
fr: {phoneNumber} signalé comme SPAM
it: {phoneNumber} segnalato come SPAM
nb: {phoneNumber} rapportert som SPAM
nl: {phoneNumber} gemeld als SPAM
pl: {phoneNumber} zgłoszony jako SPAM
sv: {phoneNumber} rapporterat som SPAM
uk: {phoneNumber} повідомлено як СПАМ
zh: {phoneNumber}被报告为垃圾邮件

source: Select SPAM category
ar: حدد فئة الرسائل الاقتحامية
da: Vælg SPAM-kategori
de: SPAM-Kategorie wählen
el: Επιλέξτε την κατηγορία SPAM
es: Seleccione la categoría SPAM
fr: Choisir la catégorie de SPAM
it: Selezionare la categoria SPAM
nb: Velg SPAM-kategori
nl: Selecteer SPAM-categorie
pl: Wybierz kategorię SPAM
sv: Välj SPAM-kategori
uk: Виберіть категорію СПАМу
zh: 选择垃圾邮件类别

source: Error deleting all calls
ar: خطأ عند حذف جميع المكالمات
da: Fejl ved sletning af alle kald
de: Fehler beim Löschen aller Anrufe
el: Σφάλμα κατά τη διαγραφή όλων των κλήσεων
es: Error al borrar todas las llamadas
fr: Erreur lors de la suppression de tous les appels
it: Errore durante l'eliminazione di tutte le chiamate
nb: Feil ved sletting av alle anrop
nl: Fout bij het verwijderen van alle oproepen
pl: Błąd podczas usuwania wszystkich połączeń
sv: Fel vid borttagning av alla samtal
uk: Помилка при видаленні всіх викликів
zh: 删除所有呼叫时出错

source: Error deleting call
ar: خطأ عند إلغاء المكالمة
da: Fejl ved annullering af opkald
de: Fehler beim Löschen des Anrufs
el: Σφάλμα κατά την ακύρωση της κλήσης
es: Error al cancelar la llamada
fr: Erreur lors de l'effacement de l'appel
it: Errore durante l'annullamento della chiamata
nb: Feil ved avbrytelse av anropet
nl: Fout bij het annuleren van de oproep
pl: Błąd podczas anulowania połączenia
sv: Fel vid avbrytande av samtal
uk: Помилка при скасуванні виклику
zh: 取消通话时出错

# notLoggedInShort
source: Not logged in
ar: غير مسجل
da: Ikke registreret
de: Nicht angemeldet
el: Δεν έχει καταχωρηθεί
es: No registrado
fr: Non inscrit
it: Non registrato
nb: Ikke registrert
nl: Niet geregistreerd
pl: Nie zarejestrowany
sv: Ej registrerad
uk: Не зареєстровано
zh: 未登记

source: Error opening PhoneBlock.
ar: خطأ في فتح PhoneBlock.
da: Fejl ved åbning af PhoneBlock.
de: Fehler beim Öffnen von PhoneBlock.
el: Σφάλμα ανοίγματος του PhoneBlock.
es: Error al abrir PhoneBlock.
fr: Erreur lors de l'ouverture de PhoneBlock.
it: Errore nell'apertura di PhoneBlock.
nb: Feil ved åpning av PhoneBlock.
nl: Fout bij het openen van PhoneBlock.
pl: Błąd podczas otwierania PhoneBlock.
sv: Fel vid öppning av PhoneBlock.
uk: Помилка при відкритті PhoneBlock.
zh: 打开 PhoneBlock 时出错。

# permissionNotGranted
source: Permission was not granted.
ar: لم يتم منح التفويض.
da: Der er ikke givet tilladelse.
de: Berechtigung wurde nicht erteilt.
el: Η άδεια δεν έχει χορηγηθεί.
es: No se ha concedido la autorización.
fr: L'autorisation n'a pas été accordée.
it: L'autorizzazione non è stata concessa.
nb: Autorisasjon er ikke gitt.
nl: Er is geen toestemming verleend.
pl: Zezwolenie nie zostało udzielone.
sv: Tillstånd har inte beviljats.
uk: Дозвіл не надано.
zh: 尚未获得授权。
