Repository: haumacher/phoneblock
Catalog: phoneblock_mobile/lib/l10n/app_*.arb
Languages: ar, da, de, el, es, fr, it, nb, nl, pl, sv, uk, zh

# retentionPeriodDescription
source: {days, plural, =1{Keep calls for 1 day} other{Keep calls for {days} days}}
ar: {days, plural, =1{الاحتفاظ بالمكالمات 1 يوم واحد} other{الاحتفاظ بالمكالمات {days} أيام}}
da: {days, plural, =1{Behold opkald 1 dag} other{Behold opkald {days} dage}}.
de: {days, plural, =1{Anrufe 1 Tag behalten} other{Anrufe {days} Tage behalten}}
el: {days, plural, =1{Διατήρηση κλήσεων 1 ημέρα} other{Διατήρηση κλήσεων {days} ημέρες}}
es: {days, plural, =1{Mantener llamadas 1 día} other{Mantener llamadas {days} días}}
fr: {days, plural, =1{Conserver les appels 1 jour} other{Conserver les appels {days} jours}}
it: {days, plural, =1{Mantenere le chiamate 1 giorno} other{Mantenere le chiamate {days} giorni}}
nb: {days, plural, =1{Behold samtaler 1 dag} other{Behold samtaler {days} dager}}
nl: {days, plural, =1{Gesprekken 1 dag bewaren} other{Houd oproepen {days} dagen}}
pl: {days, plural, =1{Utrzymywanie połączeń przez 1 dzień} other{Zachowaj połączenia {days} dni}}
sv: {days, plural, =1{Behåll samtal 1 dag} other{Behåll samtal {days} dagar}}
uk: {days, plural, =1{Зберігайте дзвінки 1 день} other{Зберігати дзвінки {days} днів}}
zh: <x1>天数</x1

# retentionInfinite
source: Keep all calls
ar: احتفظ بجميع المكالمات
da: Behold alle opkald
de: Alle Anrufe behalten
el: Κρατήστε όλες τις κλήσεις
es: Mantenga todas las llamadas
fr: Conserver tous les appels
it: Mantenere tutte le chiamate
nb: Behold alle samtaler
nl: Houd alle oproepen
pl: Zachowaj wszystkie połączenia
sv: Behåll alla samtal
uk: Тримайте всі дзвінки
zh: 保留所有通话

# retentionDays
source: {days, plural, =1{1 day} other{{days} days}}
ar: {days, plural, =1{1 يوم واحد} other{أيام {days} أيام}}
da: {days, plural, =1{1 dag} other{{days} dage}}.
de: {days, plural, =1{1 Tag} other{{days} Tage}}
el: {days, plural, =1{1 ημέρα} other{{days} ημέρες}}
es: {days, plural, =1{1 día} other{{days} días}}
fr: {days, plural, =1{1 jour} other{{days} jours}}
it: {days, plural, =1{1 giorno} other{{days} giorni}}
nb: {days, plural, =1{1 dag} other{{days} dager}}
nl: {days, plural, =1{1 dag} other{{days} dagen}}
pl: {days, plural, =1{1 dzień} other{{days} dni}}
sv: {days, plural, =1{1 dag} other{{days} dagar}}
uk: {days, plural, =1{1 день} other{{days} дні}}
zh: <x1>天数</x1

# retentionInfiniteOption
source: Infinite
ar: غير محدود
da: Ubegrænset
de: Unbegrenzt
el: Απεριόριστα
es: Sin límites
fr: Illimité
it: Illimitato
nb: Ubegrenset
nl: Onbeperkt
pl: Bez ograniczeń
sv: Obegränsad
uk: Необмежена
zh: 无限制

# addCommentSpam
source: Add Comment (Optional)
ar: إضافة تعليق (اختياري)
da: Tilføj kommentar (valgfrit)
de: Kommentar hinzufügen (Optional)
el: Προσθέστε σχόλιο (προαιρετικό)
es: Añadir comentario (opcional)
fr: Ajouter un commentaire (facultatif)
it: Aggiungere un commento (facoltativo)
nb: Legg til kommentar (valgfritt)
nl: Opmerking toevoegen (optioneel)
pl: Dodaj komentarz (opcjonalnie)
sv: Lägg till kommentar (valfritt)
uk: Додати коментар (необов'язково)
zh: 添加评论（可选）

# commentHintSpam
source: Why is this spam? What was the call about? Please be respectful.
ar: لماذا هذه رسالة غير مرغوب فيها؟ عن ماذا كانت المكالمة؟ يرجى البقاء مهذباً
da: Hvorfor er det spam? Hvad drejede opkaldet sig om? Vær venlig at være høflig.
de: Warum ist das Spam? Worum ging es bei dem Anruf? Bitte höflich bleiben.
el: Γιατί αυτό είναι spam; Για ποιο λόγο έγινε η κλήση; Παρακαλώ παραμείνετε ευγενικοί.
es: ¿Por qué es spam? ¿De qué se trataba la llamada? Por favor, sea educado.
fr: Pourquoi est-ce du spam ? Quel était le sujet de l'appel ? Restez courtois.
it: Perché si tratta di spam? A cosa si riferiva la chiamata? Si prega di rimanere educati.
nb: Hvorfor er dette spam? Hva handlet samtalen om? Vennligst vær høflig.
nl: Waarom is dit spam? Waar ging het gesprek over? Blijf beleefd.
pl: Dlaczego jest to spam? Czego dotyczyła rozmowa? Prosimy o zachowanie uprzejmości.
sv: Varför är det här skräppost? Vad handlade samtalet om? Var vänlig och var artig.
uk: Чому це спам? З якого приводу дзвонили? Будь ласка, залишайтеся ввічливими.
zh: 为什么是垃圾邮件？电话的内容是什么？请保持礼貌。

# addCommentLegitimate
source: Add Comment (Optional)
ar: إضافة تعليق (اختياري)
da: Tilføj kommentar (valgfrit)
de: Kommentar hinzufügen (Optional)
el: Προσθέστε σχόλιο (προαιρετικό)
es: Añadir comentario (opcional)
fr: Ajouter un commentaire (facultatif)
it: Aggiungere un commento (facoltativo)
nb: Legg til kommentar (valgfritt)
nl: Opmerking toevoegen (optioneel)
pl: Dodaj komentarz (opcjonalnie)
sv: Lägg till kommentar (valfritt)
uk: Додати коментар (необов'язково)
zh: 添加评论（可选）

# commentHintLegitimate
source: Why is this legitimate? Who called you? Please be respectful.
ar: لماذا هذا شرعي؟ من اتصل بك؟ يرجى البقاء مهذباً
da: Hvorfor er dette legitimt? Hvem har ringet til dig? Vær venlig at være høflig.
de: Warum ist das legitim? Wer hat Sie angerufen? Bitte höflich bleiben.
el: Γιατί αυτό είναι νόμιμο; Ποιος σας τηλεφώνησε; Παρακαλώ παραμείνετε ευγενικοί.
es: ¿Por qué es legítimo? ¿Quién le ha llamado? Por favor, sea educado.
fr: Pourquoi est-ce légitime ? Qui vous a appelé ? Restez courtois.
it: Perché è legittimo? Chi l'ha chiamata? La prego di rimanere educato.
nb: Hvorfor er dette legitimt? Hvem ringte deg? Vennligst vær høflig.
nl: Waarom is dit legitiem? Wie heeft u gebeld? Blijf beleefd.
pl: Dlaczego jest to uzasadnione? Kto dzwonił? Prosimy o zachowanie uprzejmości.
sv: Varför är det här legitimt? Vem ringde dig? Var vänlig och var artig.
uk: Чому це законно? Хто вам дзвонив? Будь ласка, будьте ввічливі.
zh: 为什么这是合法的？谁打电话给你？请保持礼貌。

source: Server Settings
ar: إعدادات الخادم
da: Serverindstillinger
de: Server-Einstellungen
el: Ρυθμίσεις διακομιστή
es: Configuración del servidor
fr: Paramètres du serveur
it: Impostazioni del server
nb: Serverinnstillinger
nl: Serverinstellingen
pl: Ustawienia serwera
sv: Serverinställningar
uk: Налаштування сервера
zh: 服务器设置

# serverSettingsDescription
source: Manage your PhoneBlock account settings
ar: إدارة إعدادات حساب PhoneBlock الخاص بك
da: Administrer indstillingerne for din PhoneBlock-konto
de: Verwalten Sie Ihre PhoneBlock-Kontoeinstellungen
el: Διαχείριση των ρυθμίσεων του λογαριασμού σας PhoneBlock
es: Gestionar la configuración de tu cuenta PhoneBlock
fr: Gérer les paramètres de votre compte PhoneBlock
it: Gestione delle impostazioni dell'account PhoneBlock
nb: Administrer innstillingene for PhoneBlock-kontoen din
nl: Uw PhoneBlock-accountinstellingen beheren
pl: Zarządzanie ustawieniami konta PhoneBlock
sv: Hantera inställningarna för ditt PhoneBlock-konto
uk: Керування налаштуваннями облікового запису PhoneBlock
zh: 管理你的 PhoneBlock 账户设置

# websiteUrl
source: phoneblock.net
nl: telefoonblok.net
