Repository: haumacher/phoneblock
Catalog: phoneblock_mobile/lib/l10n/app_*.arb
Languages: ar, da, de, el, es, fr, it, nb, nl, pl, sv, uk, zh

# setupTitle
source: PhoneBlock Mobile - Setup
ar: فون بلوك موبايل - الإعداد
da: PhoneBlock Mobile - opsætning
de: PhoneBlock Mobile - Einrichtung
el: PhoneBlock Mobile - Εγκατάσταση
es: PhoneBlock Mobile - Configuración
fr: PhoneBlock Mobile - Configuration
it: PhoneBlock Mobile - Installazione
nb: PhoneBlock Mobile - Oppsett
nl: PhoneBlock Mobile - Instellen
pl: PhoneBlock Mobile - konfiguracja
sv: PhoneBlock Mobile - Inställning
uk: PhoneBlock Mobile - Налаштування
zh: PhoneBlock Mobile - 设置

source: Welcome
ar: مرحباً بك في
da: Velkommen til
de: Willkommen
el: Καλώς ήρθατε στην
es: Bienvenido a
fr: Bienvenue sur
it: Benvenuti a
nb: Velkommen til
nl: Welkom bij
pl: Witamy w
sv: Välkommen till
uk: Ласкаво просимо до
zh: 欢迎来到

source: Connect PhoneBlock account
ar: ربط حساب PhoneBlock
da: Tilslut PhoneBlock-konto
de: PhoneBlock-Konto verbinden
el: Σύνδεση λογαριασμού PhoneBlock
es: Conectar cuenta PhoneBlock
fr: Connecter un compte PhoneBlock
it: Collegare l'account PhoneBlock
nb: Koble til PhoneBlock-konto
nl: PhoneBlock-account aansluiten
pl: Podłącz konto PhoneBlock
sv: Anslut PhoneBlock-konto
uk: Підключіть обліковий запис PhoneBlock
zh: 连接 PhoneBlock 账户

source: Permissions
ar: التفويضات
da: Tilladelser
de: Berechtigungen
el: Άδειες
es: Autorizaciones
fr: Autorisations
it: Autorizzazioni
nb: Autorisasjoner
nl: Autorisaties
pl: Zezwolenia
sv: Behörigheter
uk: Дозволи
zh: 授权

source: Allow call filtering
ar: السماح بتصفية المكالمات
da: Gør det muligt at filtrere opkald
de: Anrufe filtern erlauben
el: Επιτρέψτε το φιλτράρισμα των κλήσεων
es: Permitir el filtrado de llamadas
fr: Autoriser le filtrage des appels
it: Consentire il filtraggio delle chiamate
nb: Tillat at anrop filtreres
nl: Oproepen laten filteren
pl: Zezwalaj na filtrowanie połączeń
sv: Tillåt att samtal filtreras
uk: Дозвольте фільтрувати дзвінки
zh: 允许过滤呼叫

source: Done
ar: جاهز
da: Færdig
de: Fertig
el: Έτοιμο
es: Terminado
fr: Prêt
it: Finito
nb: Klar
nl: Afgewerkt
pl: Zakończony
sv: Redo
uk: Готово.
zh: 准备就绪

source: Setup complete
ar: اكتمل التثبيت
da: Installation afsluttet
de: Einrichtung abgeschlossen
el: Η εγκατάσταση ολοκληρώθηκε
es: Instalación finalizada
fr: Mise en place terminée
it: Installazione completata
nb: Installasjonen er fullført
nl: Installatie voltooid
pl: Instalacja zakończona
sv: Installationen slutförd
uk: Встановлення завершено
zh: 安装完毕

# minReportsCount
source: Minimum number of reports
ar: الحد الأدنى لعدد الرسائل
da: Minimum antal beskeder
de: Minimale Anzahl Meldungen
el: Ελάχιστος αριθμός μηνυμάτων
es: Número mínimo de mensajes
fr: Nombre minimal de messages
it: Numero minimo di messaggi
nb: Minimum antall meldinger
nl: Minimumaantal berichten
pl: Minimalna liczba wiadomości
sv: Minsta antal meddelanden
uk: Мінімальна кількість повідомлень
zh: 最少信息数量

# callsBlockedAfterReports
source: Calls will be blocked after {count} reports
ar: يتم حظر المكالمات من رسائل {count}
da: Opkald er blokeret fra {count} beskeder
de: Anrufe werden ab {count} Meldungen blockiert
el: Οι κλήσεις μπλοκάρονται από {count} μηνύματα
es: Las llamadas se bloquean a partir de {count} mensajes
fr: Les appels sont bloqués à partir des messages {count}.
it: Le chiamate sono bloccate da {count} dei messaggi
nb: Anrop er blokkert fra {count} meldinger
nl: Oproepen worden geblokkeerd van {count} berichten
pl: Połączenia są blokowane od wiadomości {count}
sv: Samtal blockeras från {count} meddelanden
uk: Дзвінки блокуються з повідомлень {count}
zh: 阻止来自 {count} 信息的呼叫

# rangesBlockedAfterReports
source: Ranges will be blocked after {count} reports
ar: يتم حظر المناطق من {count} الرسائل فصاعدًا
da: Områder er blokeret fra {count} beskeder og fremefter
de: Bereiche werden ab {count} Meldungen blockiert
el: Οι περιοχές μπλοκάρονται από τα μηνύματα {count} και μετά
es: Las zonas se bloquean a partir de {count} mensajes
fr: Les domaines sont bloqués à partir de {count} messages
it: Le aree sono bloccate a partire dai messaggi {count}.
nb: Områder er blokkert fra og med {count} meldinger
nl: Gebieden worden geblokkeerd vanaf {count} berichten
pl: Obszary są blokowane od wiadomości {count}.
sv: Områden blockeras från {count} meddelanden och framåt
uk: Області блокуються, починаючи з {count} повідомлень і далі
zh: 从{count}信息开始，区域将被封锁

# welcomeMessage
source: Welcome to PhoneBlock Mobile! This app helps you automatically block spam calls. To use it, you need a free account at PhoneBlock.net. Connect your PhoneBlock account to continue:
ar: مرحباً بك في PhoneBlock Mobile! يساعدك هذا التطبيق على حظر المكالمات غير المرغوب فيها تلقائيًا. تحتاج إلى حساب مجاني مع PhoneBlock.net. قم بتوصيل حساب PhoneBlock الخاص بك للمتابعة:
da: Velkommen til PhoneBlock Mobile! Denne app hjælper dig med at blokere spamopkald automatisk. Du skal have en gratis konto hos PhoneBlock.net. Opret forbindelse til din PhoneBlock-konto for at fortsætte:
de: Willkommen bei PhoneBlock Mobile! Diese App hilft Ihnen, Spam-Anrufe automatisch zu blockieren. Dazu benötigen Sie ein kostenloses Konto bei PhoneBlock.net. Verbinden Sie Ihr PhoneBlock-Konto, um fortzufahren:
el: Καλώς ήρθατε στο PhoneBlock Mobile! Αυτή η εφαρμογή σας βοηθά να αποκλείσετε αυτόματα τις κλήσεις spam. Χρειάζεστε έναν δωρεάν λογαριασμό στο PhoneBlock.net. Συνδέστε το λογαριασμό σας PhoneBlock για να συνεχίσετε:
es: ¡Bienvenido a PhoneBlock Mobile! Esta aplicación le ayuda a bloquear las llamadas de spam de forma automática. Necesita una cuenta gratuita en PhoneBlock.net. Conecta tu cuenta PhoneBlock para continuar:
fr: Bienvenue sur PhoneBlock Mobile ! Cette application vous aide à bloquer automatiquement les appels de spam. Pour cela, vous avez besoin d'un compte gratuit sur PhoneBlock.net. Connectez-vous à votre compte PhoneBlock pour continuer :
it: Benvenuti a PhoneBlock Mobile! Questa applicazione vi aiuta a bloccare automaticamente le chiamate di spam. È necessario un account gratuito con PhoneBlock.net. Collegate il vostro account PhoneBlock per continuare:
nb: Velkommen til PhoneBlock Mobile! Denne appen hjelper deg med å blokkere spam-anrop automatisk. Du trenger en gratis konto hos PhoneBlock.net. Koble til PhoneBlock-kontoen din for å fortsette:
nl: Welkom bij PhoneBlock Mobile! Deze app helpt u om spamoproepen automatisch te blokkeren. U hebt een gratis account nodig bij PhoneBlock.net. Maak verbinding met uw PhoneBlock-account om verder te gaan:
pl: Witamy w PhoneBlock Mobile! Ta aplikacja pomaga automatycznie blokować połączenia spamowe. Potrzebne jest bezpłatne konto w serwisie PhoneBlock.net. Połącz swoje konto PhoneBlock, aby kontynuować:
sv: Välkommen till PhoneBlock Mobile! Den här appen hjälper dig att blockera spam-samtal automatiskt. Du behöver ett gratis konto hos PhoneBlock.net. Anslut ditt PhoneBlock-konto för att fortsätta:
uk: Ласкаво просимо до PhoneBlock Mobile! Ця програма допоможе вам автоматично блокувати спам-дзвінки. Вам потрібен безкоштовний обліковий запис на PhoneBlock.net. Підключіть свій обліковий запис PhoneBlock, щоб продовжити:
zh: 欢迎访问 PhoneBlock Mobile！ 这款应用程序可帮助您自动拦截垃圾电话。您需要在 PhoneBlock.net 注册一个免费账户。 连接您的 PhoneBlock 账户以继续：

source: Connect to PhoneBlock
ar: تواصل مع PhoneBlock
da: Opret forbindelse med PhoneBlock
de: Mit PhoneBlock verbinden
el: Συνδεθείτε με το PhoneBlock
es: Conéctate con PhoneBlock
fr: Se connecter à PhoneBlock
it: Connettersi con PhoneBlock
nb: Koble deg til PhoneBlock
nl: Verbinding maken met PhoneBlock
pl: Połącz się z PhoneBlock
sv: Anslut med PhoneBlock
uk: Підключіться до PhoneBlock
zh: 连接 PhoneBlock

source: Connected to PhoneBlock
ar: متصل مع PhoneBlock
da: Forbundet med PhoneBlock
de: Mit PhoneBlock verbunden
el: Σύνδεση με το PhoneBlock
es: Conectado con PhoneBlock
fr: Connecté à PhoneBlock
it: Collegato con PhoneBlock
nb: Tilkoblet med PhoneBlock
nl: Verbonden met PhoneBlock
pl: Połączony z PhoneBlock
sv: Ansluten med PhoneBlock
uk: Підключено до PhoneBlock
zh: 与 PhoneBlock 连接

# accountConnectedSuccessfully
source: ✓ Account successfully connected
ar: تم توصيل الحساب بنجاح
da: ✓ Konto tilsluttet med succes
de: ✓ Konto erfolgreich verbunden
el: ✓ Ο λογαριασμός συνδέθηκε επιτυχώς
es: Cuenta conectada correctamente
fr: ✓ Compte connecté avec succès
it: ✓ L'account è stato collegato con successo
nb: ✓ Konto vellykket tilkoblet
nl: ✓ Account succesvol verbonden
pl: Konto zostało pomyślnie połączone
sv: ✓ Konto framgångsrikt anslutet
uk: ✓ Обліковий запис успішно підключено
zh: ✓ 账户连接成功

# permissionsMessage
source: To automatically block spam calls, PhoneBlock Mobile needs permission to screen incoming calls. This permission is required for the app to work:
ar: لحظر المكالمات غير المرغوب فيها تلقائياً، يتطلب PhoneBlock Mobile تفويضاً للتحقق من المكالمات الواردة. هذا التفويض مطلوب لكي يعمل التطبيق:
da: For automatisk at blokere spamopkald kræver PhoneBlock Mobile tilladelse til at kontrollere indgående opkald. Denne tilladelse er nødvendig, for at appen kan fungere:
de: Um Spam-Anrufe automatisch zu blockieren, benötigt PhoneBlock Mobile die Berechtigung, eingehende Anrufe zu prüfen. Diese Berechtigung ist erforderlich, damit die App funktioniert:
el: Για τον αυτόματο αποκλεισμό των κλήσεων spam, το PhoneBlock Mobile απαιτεί εξουσιοδότηση για τον έλεγχο των εισερχόμενων κλήσεων. Αυτή η εξουσιοδότηση απαιτείται για να λειτουργήσει η εφαρμογή:
es: Para bloquear automáticamente las llamadas de spam, PhoneBlock Mobile requiere autorización para comprobar las llamadas entrantes. Esta autorización es necesaria para que la aplicación funcione:
fr: Pour bloquer automatiquement les appels spam, PhoneBlock Mobile a besoin de l'autorisation de vérifier les appels entrants. Cette autorisation est nécessaire pour que l'application fonctionne :
it: Per bloccare automaticamente le chiamate spam, PhoneBlock Mobile richiede l'autorizzazione a controllare le chiamate in entrata. Questa autorizzazione è necessaria per il funzionamento dell'applicazione:
nb: For å automatisk blokkere spam-anrop krever PhoneBlock Mobile autorisasjon til å sjekke innkommende anrop. Denne autorisasjonen er nødvendig for at appen skal fungere:
nl: Om spamoproepen automatisch te blokkeren, heeft PhoneBlock Mobile autorisatie nodig om inkomende oproepen te controleren. Deze autorisatie is vereist om de app te laten werken:
pl: Aby automatycznie blokować połączenia spamowe, PhoneBlock Mobile wymaga autoryzacji do sprawdzania połączeń przychodzących. Autoryzacja ta jest wymagana do działania aplikacji:
sv: För att automatiskt blockera spam-samtal kräver PhoneBlock Mobile behörighet att kontrollera inkommande samtal. Denna behörighet krävs för att appen ska fungera:
uk: Щоб автоматично блокувати спам-дзвінки, PhoneBlock Mobile вимагає авторизації для перевірки вхідних дзвінків. Ця авторизація необхідна для роботи програми:
zh: 要自动阻止垃圾电话，PhoneBlock Mobile 需要授权才能检查来电。 只有获得授权，应用程序才能正常工作：

source: Permission granted
ar: التفويض الممنوح
da: Tilladelse givet
de: Berechtigung erteilt
el: Χορήγηση άδειας
es: Autorización concedida
fr: Autorisation accordée
it: Autorizzazione concessa
nb: Tillatelse gitt
nl: Toestemming verleend
pl: Udzielone zezwolenie
sv: Beviljat tillstånd
uk: Дозвіл надано
zh: 批准

# permissionGrantedSuccessfully
source: ✓ Permission successfully granted
ar: تم منح التفويض بنجاح
da: ✓ Godkendelse givet med succes
de: ✓ Berechtigung erfolgreich erteilt
el: ✓ Άδεια χορηγήθηκε επιτυχώς
es: ✓ Autorización concedida con éxito
fr: ✓ Autorisation accordée avec succès
it: ✓ Autorizzazione concessa con successo
nb: ✓ Autorisasjon vellykket innvilget
nl: ✓ Vergunning succesvol verleend
pl: ✓ Autoryzacja została pomyślnie przyznana
sv: ✓ Godkännande framgångsrikt beviljat
uk: ✓ Авторизація успішно надана
zh: ✓ 成功获得授权

# setupCompleteMessage
source: Setup complete! PhoneBlock Mobile is now ready to block spam calls. The app automatically checks incoming calls and blocks known spam numbers based on the PhoneBlock database. Press "Done" to go to the main screen.
ar: اكتمل التثبيت! PhoneBlock Mobile جاهز الآن لحظر المكالمات غير المرغوب فيها. يقوم التطبيق تلقائيًا بفحص المكالمات الواردة وحظر الأرقام المزعجة المعروفة بناءً على قاعدة بيانات PhoneBlock. اضغط على "تم" للانتقال إلى العرض الرئيسي.
da: Installationen er færdig! PhoneBlock Mobile er nu klar til at blokere spamopkald. Appen screener automatisk indgående opkald og blokerer kendte spamnumre baseret på PhoneBlock-databasen. Tryk på "Done" for at gå til hovedvisningen.
de: Einrichtung abgeschlossen! PhoneBlock Mobile ist jetzt bereit, Spam-Anrufe zu blockieren. Die App prüft automatisch eingehende Anrufe und blockiert bekannte Spam-Nummern basierend auf der PhoneBlock-Datenbank. Drücken Sie "Fertig", um zur Hauptansicht zu gelangen.
el: Η εγκατάσταση ολοκληρώθηκε! Το PhoneBlock Mobile είναι τώρα έτοιμο να αποκλείσει τις κλήσεις spam. Η εφαρμογή ελέγχει αυτόματα τις εισερχόμενες κλήσεις και μπλοκάρει γνωστούς αριθμούς spam με βάση τη βάση δεδομένων του PhoneBlock. Πατήστε "Έγινε" για να μεταβείτε στην κύρια προβολή.
es: Instalación finalizada. PhoneBlock Mobile ya está listo para bloquear las llamadas de spam. La aplicación examina automáticamente las llamadas entrantes y bloquea los números de spam conocidos en base a la base de datos PhoneBlock. Pulse "Hecho" para ir a la vista principal.
fr: Installation terminée ! PhoneBlock Mobile est maintenant prêt à bloquer les appels de spam. L'application vérifie automatiquement les appels entrants et bloque les numéros de spam connus en se basant sur la base de données PhoneBlock. Appuyez sur "Terminé" pour revenir à l'écran principal.
it: Installazione completata! PhoneBlock Mobile è ora pronto a bloccare le chiamate di spam. L'applicazione analizza automaticamente le chiamate in entrata e blocca i numeri di spam conosciuti in base al database di PhoneBlock. Premere "Fatto" per passare alla visualizzazione principale.
nb: Installasjonen er fullført! PhoneBlock Mobile er nå klar til å blokkere spam-anrop. Appen screener automatisk innkommende anrop og blokkerer kjente spamnumre basert på PhoneBlock-databasen. Trykk på "Ferdig" for å gå til hovedvisningen.
nl: Installatie voltooid! PhoneBlock Mobile is nu klaar om spamoproepen te blokkeren. De app screent automatisch inkomende oproepen en blokkeert bekende spornummers op basis van de PhoneBlock database. Druk op "Gereed" om naar de hoofdweergave te gaan.
pl: Instalacja zakończona! PhoneBlock Mobile jest teraz gotowy do blokowania połączeń spamowych. Aplikacja automatycznie sprawdza połączenia przychodzące i blokuje znane numery spamowe w oparciu o bazę danych PhoneBlock. Naciśnij "Gotowe", aby przejść do widoku głównego.
sv: Installationen är klar! PhoneBlock Mobile är nu redo att blockera spam-samtal. Appen screenar automatiskt inkommande samtal och blockerar kända spamnummer baserat på PhoneBlocks databas. Tryck på "Done" för att gå till huvudvyn.
uk: Встановлення завершено! PhoneBlock Mobile тепер готовий до блокування спам-дзвінків. Додаток автоматично перевіряє вхідні дзвінки та блокує відомі спам-номера на основі бази даних PhoneBlock. Натисніть "Готово", щоб перейти до головного вікна.
zh: 安装完毕！ PhoneBlock Mobile 现在可以拦截垃圾电话了。该应用程序会自动筛选来电，并根据 PhoneBlock 数据库拦截已知的垃圾号码。 按 "完成 "进入主界面。

# verifyingLoginTitle
source: Verifying Login
ar: تحقق من تسجيل الدخول
da: Tjek login
de: Überprüfe Login
el: Έλεγχος σύνδεσης
es: Comprobar inicio de sesión
fr: Vérifier le login
it: Controllare il login
nb: Sjekk innlogging
nl: Aanmelding controleren
pl: Sprawdź logowanie
sv: Kontrollera inloggning
uk: Перевірте логін
zh: 检查登录

# loginSuccessMessage
source: Login successful!
ar: تم تسجيل الدخول بنجاح!
da: Login vellykket!
de: Login erfolgreich!
el: Σύνδεση επιτυχής!
es: Inicio de sesión correcto.
fr: Connexion réussie !
it: Accesso riuscito!
nb: Innlogging vellykket!
nl: Inloggen gelukt!
pl: Logowanie powiodło się!
sv: Inloggningen lyckades!
uk: Успішний вхід!
zh: 登录成功！

source: Redirecting to setup...
ar: إعادة التوجيه إلى المنشأة...
da: Videresendelse til anlægget...
de: Weiterleitung zur Einrichtung...
el: Προώθηση στην εγκατάσταση...
es: Reenvío a la instalación...
fr: Transfert vers l'établissement...
it: Inoltro alla struttura...
nb: Videresending til anlegget...
nl: Doorsturen naar de faciliteit...
pl: Przekazywanie do obiektu...
sv: Vidarebefordran till anläggningen...
uk: Пересилання на об'єкт...
zh: 转发到设施...

# tokenVerificationFailed
source: Token verification failed: {error}
ar: فشل التحقق من الرمز المميز: <x1> خطأ<x1>
da: Token-verifikation mislykkedes: {error}.
de: Token-Überprüfung fehlgeschlagen: {error}
el: Η επαλήθευση του Token απέτυχε: {error}
es: Ha fallado la verificación del token: {error}
fr: Échec de la vérification du jeton : {error}
it: Verifica del token fallita: {error}
nb: Token-verifisering mislyktes: {error}
nl: Token verificatie mislukt: {error}
pl: Weryfikacja tokena nie powiodła się: {error}
sv: Tokenverifiering misslyckades: {error}
uk: Не вдалося перевірити токен: {error}
zh: 令牌验证失败：<x1>错误</x1

source: Back to setup
ar: العودة إلى المنشأة
da: Tilbage til anlægget
de: Zurück zur Einrichtung
el: Επιστροφή στις εγκαταστάσεις
es: Volver a las instalaciones
fr: Retour à l'établissement
it: Torna alla struttura
nb: Tilbake til anlegget
nl: Terug naar de faciliteit
pl: Powrót do obiektu
sv: Tillbaka till anläggningen
uk: Повертаємося на об'єкт
zh: 返回设施

# tokenBeingVerified
source: Token is being verified...
ar: يتم التحقق من الرمز المميز...
da: Token er tjekket...
de: Token wird überprüft...
el: Το Token ελέγχεται...
es: La ficha está comprobada...
fr: Token en cours de vérification...
it: Il gettone è controllato...
nb: Token er sjekket...
nl: Token is gecontroleerd...
pl: Token jest sprawdzany...
sv: Token är kontrollerad...
uk: Токен перевірено...
zh: 令牌已检查...

source: Failed to open PhoneBlock.
ar: تعذر فتح "كتلة الهاتف".
da: PhoneBlock kunne ikke åbnes.
de: PhoneBlock konnte nicht geöffnet werden.
el: Το PhoneBlock δεν μπόρεσε να ανοίξει.
es: PhoneBlock no se ha podido abrir.
fr: PhoneBlock n'a pas pu être ouvert.
it: Non è stato possibile aprire PhoneBlock.
nb: PhoneBlock kunne ikke åpnes.
nl: PhoneBlock kon niet worden geopend.
pl: Nie można otworzyć PhoneBlock.
sv: PhoneBlock kunde inte öppnas.
uk: Не вдалося відкрити PhoneBlock.
zh: PhoneBlock 无法打开。

# ratingLegitimate
source: Legitimate
ar: شرعي
da: Legitim
de: Legitim
el: Νόμιμο
es: Legítimo
fr: Légitime
it: Legittimo
nb: Legitime
nl: Legitiem
pl: Legalny
sv: Legitim
uk: Легітимний
zh: 合法

# ratingAdvertising
source: Advertising
ar: الدعاية والإعلان
da: Reklame
de: Werbung
el: Διαφήμιση
es: Publicidad
fr: Publicité
it: Pubblicità
nb: Reklame
nl: Reclame
pl: Reklama
sv: Annonsering
uk: Реклама
zh: 广告

# ratingSpam
source: SPAM
ar: الرسائل الاقتحامية
uk: СПАМ
zh: 垃圾邮件

# ratingPingCall
source: Ping call
ar: مكالمة بينغ
da: Ping-opkald
de: Ping-Anruf
el: Κλήση Ping
es: Llamada ping
fr: Appel ping
it: Chiamata ping
nb: Ping-anrop
nl: Ping-oproep
pl: Połączenie ping
sv: Ping-samtal
uk: Пінг-дзвінок
zh: 平移呼叫

# ratingGamble
source: Prize draw
ar: المنافسة
da: Konkurrence
de: Gewinnspiel
el: Διαγωνισμός
es: Concurso
fr: Jeu-concours
it: Concorso
nb: Konkurranse
nl: Concurrentie
pl: Konkurencja
sv: Konkurrens
uk: Конкуренція
zh: 竞赛

# ratingFraud
source: Fraud
ar: الاحتيال
da: Bedrageri
de: Betrug
el: Απάτη
es: Fraude
fr: Fraude
it: Frode
nb: Bedrageri
nl: Fraude
pl: Oszustwo
sv: Bedrägeri
uk: Шахрайство
zh: 欺诈

# ratingPoll
source: Survey
ar: المسح
da: Undersøgelse
de: Umfrage
el: Έρευνα
es: Encuesta
fr: Sondage
it: Sondaggio
nb: Spørreundersøkelse
nl: Enquête
pl: Ankieta
sv: Undersökning
uk: Опитування
zh: 调查

source: No login token received.
ar: لم يتم استلام رمز تسجيل الدخول المميز.
da: Intet login-token modtaget.
de: Kein Login-Token empfangen.
el: Δεν ελήφθη κουπόνι σύνδεσης.
es: No se ha recibido ningún token de inicio de sesión.
fr: Aucun jeton de connexion reçu.
it: Nessun token di accesso ricevuto.
nb: Ingen påloggingstoken mottatt.
nl: Geen inlogtoken ontvangen.
pl: Nie otrzymano tokenu logowania.
sv: Ingen inloggningstoken mottagen.
uk: Токен для входу не отримано.
zh: 未收到登录令牌。

source: Setting saved
ar: الإعداد المحفوظ
da: Indstilling gemt
de: Einstellung gespeichert
el: Ρύθμιση αποθηκευμένη
es: Ajuste guardado
fr: Réglage enregistré
it: Impostazione salvata
nb: Innstilling lagret
nl: Opgeslagen instelling
pl: Zapisane ustawienie
sv: Inställning sparad
uk: Налаштування збережено
zh: 已保存的设置

source: Error saving
ar: خطأ عند الحفظ
da: Fejl ved lagring
de: Fehler beim Speichern
el: Σφάλμα κατά την αποθήκευση
es: Error al guardar
fr: Erreur lors de la sauvegarde
it: Errore durante il salvataggio
nb: Feil ved lagring
nl: Fout bij opslaan
pl: Błąd podczas zapisywania
sv: Fel när du sparar
uk: Помилка при збереженні
zh: 保存时出错

source: Rate {phoneNumber}
ar: معدل {phoneNumber}
da: Bedøm {phoneNumber}.
de: {phoneNumber} bewerten
el: Βαθμολογία {phoneNumber}
es: Tarifa {phoneNumber}
fr: évaluer {phoneNumber}
it: Tariffa {phoneNumber}
nb: Takst {phoneNumber}
nl: Tarief {phoneNumber}
pl: Oceń {phoneNumber}
sv: Pris {phoneNumber}
uk: Оцініть {phoneNumber}
zh: 费率 <x1> 电话号码</x1

# reportsCount
source: {count, plural, =1{1 report} other{{count} reports}}
ar: {count, plural, =1{1 شكوى} other{{count}}}
da: {count, plural, =1{1 Besked} other{{count} beskeder}}.
de: {count, plural, =1{1 Meldung} other{{count} Meldungen}}
el: {count, plural, =1{1 μήνυμα} other{{count} μηνυμάτων}}
es: {count, plural, =1{1 Mensaje} other{{count} mensajes}}
fr: {count, plural, =1{1 message} other{{count} messages}}
it: {count, plural, =1{1 Messaggio} other{{count} dei messaggi}}
nb: {count, plural, =1{1 Melding} other{{count} meldinger}}
nl: {count, plural, =1{1 Klacht} other{{count}}}
pl: {count, plural, =1{1 Wiadomość} other{{count} wiadomości}}
sv: {count, plural, =1{1 Meddelande} other{{count} meddelanden}}
uk: {count, plural, =1{1 Повідомлення} other{{count} повідомлень}}
zh: <x1>计数</x1

source: Today, {time}
ar: اليوم، {time}
da: I dag, {time}.
de: Heute, {time}
el: Σήμερα, {time}
es: Hoy, {time}
fr: Aujourd'hui, {time}
it: Oggi, {time}
nb: I dag, {time}
nl: Vandaag, {time}
pl: Dzisiaj, {time}
sv: Idag, {time}
uk: Сьогодні, {time}
zh: 今天，<x1>时间</x1

source: Yesterday, {time}
ar: يوم أمس، {time}
da: I går, {time}.
de: Gestern, {time}
el: Χθες, {time}
es: Ayer, {time}
fr: Hier, {time}
it: Ieri, {time}
nb: I går, {time}
nl: Gisteren, {time}
pl: Wczoraj, {time}
sv: Igår, {time}
uk: Вчора, {time}
zh: 昨天，<x1>时间</x1

source: Call History Retention
ar: تخزين سجل المكالمات
da: Lagring af opkaldshistorik
de: Anrufverlauf-Speicherung
el: Αποθήκευση ιστορικού κλήσεων
es: Almacenamiento del historial de llamadas
fr: Enregistrement de l'historique des appels
it: Memorizzazione della cronologia delle chiamate
nb: Lagring av anropshistorikk
nl: Opslag van gesprekshistorie
pl: Przechowywanie historii połączeń
sv: Lagring av samtalshistorik
uk: Зберігання історії дзвінків
zh: 通话记录存储
