t0001=\u039a\u03b1\u03bb\u03ce\u03c2 \u03ae\u03c1\u03b8\u03b1\u03c4\u03b5 \u03c3\u03c4\u03bf PhoneBlock
t0002.alt=\u039b\u03bf\u03b3\u03cc\u03c4\u03c5\u03c0\u03bf PhoneBlock
t0003=\u0393\u03b5\u03b9\u03b1 \u03c3\u03b1\u03c2 {\u03cc\u03bd\u03bf\u03bc\u03b1},
t0004=\u03a5\u03c0\u03ad\u03c1\u03bf\u03c7\u03b1 \u03c0\u03bf\u03c5 \u03b5\u03b3\u03ba\u03b1\u03c4\u03b1\u03c3\u03c4\u03ae\u03c3\u03b1\u03c4\u03b5 \u03bc\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03af\u03b1 \u03c4\u03bf <x1>PhoneBlock</x1> \u03c3\u03c4\u03bf "<x2>{deviceLabel}</x2>"!<x3></x3> \u03a3\u03c4\u03bf \u03b5\u03be\u03ae\u03c2, \u03bf\u03b9 \u03ba\u03bb\u03ae\u03c3\u03b5\u03b9\u03c2 spam \u03b8\u03b1 \u03bc\u03c0\u03bb\u03bf\u03ba\u03ac\u03c1\u03bf\u03bd\u03c4\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03c3\u03b5 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7 \u03c3\u03c5\u03c3\u03ba\u03b5\u03c5\u03ae.
t0005=\u0391\u03bd \u03b5\u03af\u03c3\u03c4\u03b5 \u03b5\u03c5\u03c7\u03b1\u03c1\u03b9\u03c3\u03c4\u03b7\u03bc\u03ad\u03bd\u03bf\u03b9 \u03bc\u03b5 \u03c4\u03bf PhoneBlock, \u03c4\u03cc\u03c4\u03b5 \u03b8\u03b1 \u03ae\u03bc\u03bf\u03c5\u03bd \u03b5\u03c5\u03c4\u03c5\u03c7\u03ae\u03c2 \u03b1\u03bd \u03c3\u03c5\u03bd\u03b5\u03b9\u03c3\u03c6\u03ad\u03c1\u03b1\u03c4\u03b5 \u03c3\u03c4\u03bf \u03ba\u03cc\u03c3\u03c4\u03bf\u03c2 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1\u03c2 \u03c4\u03bf\u03c5 PhoneBlock \u03bc\u03b5 \u03bc\u03b9\u03b1 \u03bc\u03b9\u03ba\u03c1\u03ae <x1>\u03b4\u03c9\u03c1\u03b5\u03ac</x1>.
t0006=\u0391\u03bb\u03bb\u03ac \u03b1\u03ba\u03cc\u03bc\u03b7 \u03c0\u03b9\u03bf \u03c3\u03b7\u03bc\u03b1\u03bd\u03c4\u03b9\u03ba\u03cc \u03b5\u03af\u03bd\u03b1\u03b9 \u03bd\u03b1 \u03c4\u03bf \u03c0\u03b5\u03af\u03c4\u03b5 \u03c3\u03c4\u03bf\u03c5\u03c2 \u03c6\u03af\u03bb\u03bf\u03c5\u03c2, \u03c4\u03bf\u03c5\u03c2 \u03b3\u03bd\u03c9\u03c3\u03c4\u03bf\u03cd\u03c2 \u03ba\u03b1\u03b9 \u03c4\u03bf\u03c5\u03c2 \u03c3\u03c5\u03b3\u03b3\u03b5\u03bd\u03b5\u03af\u03c2 \u03c3\u03b1\u03c2. \u0393\u03b9\u03b1\u03c4\u03af \u03b4\u03b5\u03bd \u03bc\u03bf\u03b9\u03c1\u03ac\u03b6\u03b5\u03c3\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b1\u03c1\u03c7\u03b9\u03ba\u03ae \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03c4\u03bf\u03c5 <x1>PhoneBlock</x1> \u03c3\u03c4\u03bf Facebook, \u03c3\u03c4\u03bf Twitter \u03ae \u03c3\u03b5 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03ac\u03bb\u03bb\u03bf \u03ba\u03b1\u03bd\u03ac\u03bb\u03b9 \u03ba\u03b1\u03b9 \u03b4\u03b5\u03bd \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03b5\u03af\u03c4\u03b5 \u03c4\u03bf <x2>PhoneBlock</x2> \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03bc\u03b7\u03bd \u03c7\u03ac\u03bd\u03b5\u03c4\u03b5 \u03ba\u03b1\u03bc\u03af\u03b1 \u03b5\u03bd\u03b7\u03bc\u03ad\u03c1\u03c9\u03c3\u03b7.
t0007=\u039c\u03cc\u03bd\u03bf \u03b1\u03bd \u03bc\u03b9\u03bb\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c3\u03c4\u03bf\u03c5\u03c2 \u03ac\u03bb\u03bb\u03bf\u03c5\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03bf PhoneBlock, \u03b8\u03b1 \u03b4\u03b9\u03b1\u03b4\u03bf\u03b8\u03bf\u03cd\u03bd \u03c4\u03b1 \u03ba\u03b1\u03bb\u03ac \u03bd\u03ad\u03b1 \u03cc\u03c4\u03b9 \u03ba\u03b1\u03bd\u03b5\u03af\u03c2 \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03c0\u03bb\u03ad\u03bf\u03bd \u03b1\u03bd\u03c5\u03c0\u03b5\u03c1\u03ac\u03c3\u03c0\u03b9\u03c3\u03c4\u03bf\u03c2 \u03b1\u03c0\u03ad\u03bd\u03b1\u03bd\u03c4\u03b9 \u03c3\u03c4\u03b7\u03bd \u03c4\u03b7\u03bb\u03b5\u03c6\u03c9\u03bd\u03b9\u03ba\u03ae \u03c4\u03c1\u03bf\u03bc\u03bf\u03ba\u03c1\u03b1\u03c4\u03af\u03b1.
t0008=\u039c\u03b5 \u03c4\u03bf\u03c5\u03c2 \u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03bf\u03c5\u03c2 \u03c7\u03b1\u03b9\u03c1\u03b5\u03c4\u03b9\u03c3\u03bc\u03bf\u03cd\u03c2<x1></x1> Bernhard Haumacher
t0009=<x1>\u0391\u03c1\u03c7\u03b9\u03ba\u03ae \u03c3\u03b5\u03bb\u03af\u03b4\u03b1</x1> | <x2>\u0394\u03c9\u03c1\u03b5\u03ac</x2> | <x3>\u03a1\u03c5\u03b8\u03bc\u03af\u03c3\u03b5\u03b9\u03c2</x3> | <x4>\u0391\u03c0\u03ac\u03bd\u03c4\u03b7\u03c3\u03b7</x4> | <x5>\u039f\u03b4\u03b7\u03b3\u03af\u03b5\u03c2 \u03b2\u03af\u03bd\u03c4\u03b5\u03bf</x5> | <x6>Facebook</x6> | <x7>\u0395\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03af\u03b1</x7>

