Einstellungen=<x6>{settings}</x6><x7></x7>
Facebook=<x10>{facebook}</x10><x11></x11>
Homepage=<x2>{home}</x2><x3></x3>
Kontakt=<x12>{mail}</x12><x13></x13>
Spende=<x4>{\u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7}</x4><x5></x5>
Videoanleitung=<x8>{help}</x8><x9></x9>
t0001=\u0393\u03b5\u03b9\u03b1 \u03c3\u03bf\u03c5 {\u03cc\u03bd\u03bf\u03bc\u03b1},<x1></x1>
t0002.alt=\u039b\u03bf\u03b3\u03cc\u03c4\u03c5\u03c0\u03bf PhoneBlock
t0003=\u03a7\u03b1\u03af\u03c1\u03bf\u03bc\u03b1\u03b9 \u03c0\u03bf\u03c5 \u03b2\u03c1\u03ae\u03ba\u03b1\u03c4\u03b5 \u03c4\u03bf <x1>PhoneBlock</x1> \u03ba\u03b1\u03b9 \u03c4\u03bf \u03b5\u03b3\u03ba\u03b1\u03c4\u03b1\u03c3\u03c4\u03ae\u03c3\u03b1\u03c4\u03b5 \u03bc\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03af\u03b1. \u039f\u03b9 \u03b1\u03bd\u03b5\u03c0\u03b9\u03b8\u03cd\u03bc\u03b7\u03c4\u03b5\u03c2 \u03c4\u03b7\u03bb\u03b5\u03c6\u03c9\u03bd\u03b9\u03ba\u03ad\u03c2 \u03ba\u03bb\u03ae\u03c3\u03b5\u03b9\u03c2 \u03b5\u03bb\u03c0\u03af\u03b6\u03bf\u03c5\u03bc\u03b5 \u03cc\u03c4\u03b9 \u03b8\u03b1 \u03bc\u03b5\u03b9\u03c9\u03b8\u03bf\u03cd\u03bd \u03c3\u03b7\u03bc\u03b1\u03bd\u03c4\u03b9\u03ba\u03ac \u03c3\u03c4\u03bf \u03bc\u03ad\u03bb\u03bb\u03bf\u03bd.
t0004=\u0391\u03bd \u03b5\u03af\u03c3\u03c4\u03b5 \u03b5\u03c5\u03c7\u03b1\u03c1\u03b9\u03c3\u03c4\u03b7\u03bc\u03ad\u03bd\u03bf\u03b9 \u03bc\u03b5 \u03c4\u03bf PhoneBlock, \u03c4\u03cc\u03c4\u03b5 \u03b8\u03b1 \u03ae\u03bc\u03bf\u03c5\u03bd \u03b5\u03c5\u03c4\u03c5\u03c7\u03ae\u03c2 \u03b1\u03bd \u03c3\u03c5\u03bd\u03b5\u03b9\u03c3\u03c6\u03ad\u03c1\u03b1\u03c4\u03b5 \u03c3\u03c4\u03bf \u03ba\u03cc\u03c3\u03c4\u03bf\u03c2 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1\u03c2 \u03c4\u03bf\u03c5 PhoneBlock \u03bc\u03b5 \u03bc\u03b9\u03b1 <x1>\u03bc\u03b9\u03ba\u03c1\u03ae \u03b4\u03c9\u03c1\u03b5\u03ac</x1>.
t0005=\u0391\u03bb\u03bb\u03ac \u03b1\u03ba\u03cc\u03bc\u03b7 \u03c0\u03b9\u03bf \u03c3\u03b7\u03bc\u03b1\u03bd\u03c4\u03b9\u03ba\u03cc \u03b5\u03af\u03bd\u03b1\u03b9 \u03bd\u03b1 \u03c4\u03bf \u03c0\u03b5\u03af\u03c4\u03b5 \u03c3\u03c4\u03bf\u03c5\u03c2 \u03c6\u03af\u03bb\u03bf\u03c5\u03c2, \u03c4\u03bf\u03c5\u03c2 \u03b3\u03bd\u03c9\u03c3\u03c4\u03bf\u03cd\u03c2 \u03ba\u03b1\u03b9 \u03c4\u03bf\u03c5\u03c2 \u03c3\u03c5\u03b3\u03b3\u03b5\u03bd\u03b5\u03af\u03c2 \u03c3\u03b1\u03c2. \u0393\u03b9\u03b1\u03c4\u03af \u03bd\u03b1 \u03bc\u03b7\u03bd \u03bc\u03bf\u03b9\u03c1\u03b1\u03c3\u03c4\u03b5\u03af\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b1\u03c1\u03c7\u03b9\u03ba\u03ae \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03c4\u03bf\u03c5 PhoneBlock (<x1>{home}</x1>) \u03c3\u03c4\u03bf Facebook, \u03c4\u03bf Twitter \u03ae \u03c3\u03b5 \u03ac\u03bb\u03bb\u03bf \u03ba\u03b1\u03bd\u03ac\u03bb\u03b9 \u03ba\u03b1\u03b9 \u03bd\u03b1 \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf PhoneBlock, \u03ce\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03bc\u03b7 \u03c7\u03ac\u03bd\u03b5\u03c4\u03b5 \u03ba\u03b1\u03bc\u03af\u03b1 \u03b5\u03bd\u03b7\u03bc\u03ad\u03c1\u03c9\u03c3\u03b7: <x2>{facebook}</x2>
t0006=\u039c\u03cc\u03bd\u03bf \u03b1\u03bd \u03bc\u03b9\u03bb\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c3\u03c4\u03bf\u03c5\u03c2 \u03ac\u03bb\u03bb\u03bf\u03c5\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03bf PhoneBlock, \u03b8\u03b1 \u03b4\u03b9\u03b1\u03b4\u03bf\u03b8\u03bf\u03cd\u03bd \u03c4\u03b1 \u03ba\u03b1\u03bb\u03ac \u03bd\u03ad\u03b1 \u03cc\u03c4\u03b9 \u03ba\u03b1\u03bd\u03b5\u03af\u03c2 \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03c0\u03bb\u03ad\u03bf\u03bd \u03b1\u03bd\u03c5\u03c0\u03b5\u03c1\u03ac\u03c3\u03c0\u03b9\u03c3\u03c4\u03bf\u03c2 \u03b1\u03c0\u03ad\u03bd\u03b1\u03bd\u03c4\u03b9 \u03c3\u03c4\u03b7\u03bd \u03c4\u03b7\u03bb\u03b5\u03c6\u03c9\u03bd\u03b9\u03ba\u03ae \u03c4\u03c1\u03bf\u03bc\u03bf\u03ba\u03c1\u03b1\u03c4\u03af\u03b1.
t0007=\u039c\u03b5 \u03b5\u03ba\u03c4\u03af\u03bc\u03b7\u03c3\u03b7
t0008=Bernhard Haumacher
t0009=--<x1></x1>

