t0001=\u963b\u6b62\u7535\u8bdd\u53f7\u7801
t0002=\u53c8\u6709\u4e00\u4e2a\u5520\u53e8\u9b3c\u4ece PhoneBlock \u7f51\u4e2d\u6e9c\u8d70\u4e86\uff1f\u867d\u7136\u4ee4\u4eba\u8ba8\u538c\uff0c\u4f46\u6ca1\u95ee\u9898\uff0c\u4f60\u5f88\u5feb\u5c31\u80fd\u6446\u8131\u4ed6\u3002\u8981\u505a\u5230\u8fd9\u4e00\u70b9\uff0c\u53ea\u9700\u5c06\u9ebb\u70e6\u5236\u9020\u8005\u7684\u53f7\u7801\u6dfb\u52a0\u5230 "\u62e6\u622a\u5217\u8868 "\u4e2d\u5373\u53ef\u3002\u4e3a\u6b64\uff0c\u8bf7\u767b\u5f55\u60a8\u7684 Fritz!
t0003=\u767b\u5f55 FRITZ!Box
t0004=\u663e\u793a\u6765\u7535\u5217\u8868
t0005=\u5728 FRITZ!Box \u7684\u7528\u6237\u754c\u9762\u4e0a\uff0c\u60a8\u53ef\u4ee5\u770b\u5230\u6700\u8fd1\u7684\u6240\u6709\u6765\u7535\u8005\u3002\u5982\u679c\u4e00\u5207\u987a\u5229\uff0c\u5217\u8868\u5c06\u5982\u4e0b\u56fe\u6240\u793a\u3002\u4e00\u4e2a\u4e0d\u53d7\u6b22\u8fce\u7684\u6765\u7535\u5df2\u88ab\u8bc6\u522b\uff0c\u6807\u8bb0\u4e3a\u5783\u573e\u90ae\u4ef6\uff0c\u5e76\u88ab\u62d2\u63a5\uff08\u6765\u7535\u663e\u793a\u4e3a\u7ea2\u8272 X\uff09\u3002
t0006=\u5728\u8fd9\u79cd\u60c5\u51b5\u4e0b\uff0c\u60a8\u65e0\u8ba1\u53ef\u65bd\u3002\u4e0d\u53d7\u6b22\u8fce\u7684\u6765\u7535\u8005\u5df2\u7ecf\u5728 "\u963b\u6b62\u540d\u5355 "\u4e0a\uff0c\u4e0d\u80fd\u518d\u6253\u6270\u60a8\u4e86\u3002
t0007=\u65b0\u7684 "\u5c01\u9501\u6e05\u5355 "\u6761\u76ee
t0008=\u5982\u679c\u9a9a\u6270\u8005\u6709\u4e86\u65b0\u7684\u7535\u8bdd\u53f7\u7801\uff0c\u6216\u8005\u65b0\u7684\u7535\u8bdd\u6050\u6016\u5206\u5b50\u5df2\u7ecf\u5f00\u59cb\u8425\u4e1a\uff0c\u60a8\u4ecd\u7136\u53ef\u4ee5\u63a5\u5230\u9a9a\u6270\u7535\u8bdd\u3002\u5728\u8fd9\u79cd\u60c5\u51b5\u4e0b\uff0c\u60a8\u53ef\u4ee5\u5728 "\u963b\u6b62\u5217\u8868 "\u4e2d\u6dfb\u52a0\u65b0\u7684\u6761\u76ee\u3002
t0009=\u8bf7\u6ce8\u610f\uff01
t0010=\u4e0d\u8981\u8f93\u5165\u4efb\u4f55\u4e2a\u4eba\u654c\u4eba\uff01
t0011=\u5728 "BlockList "\u4e2d\u7684\u6761\u76ee\u4e0d\u4ec5\u4f1a\u963b\u6b62\u60a8\u7684\u6765\u7535\uff0c\u800c\u4e14\u4f1a\u963b\u6b62PhoneBlock\u793e\u533a\u7684\u6240\u6709\u6210\u5458\uff01\u56e0\u6b64\uff0c\u5982\u679c\u60a8\u4e0d\u60f3\u518d\u63a5\u5230\u60a8\u5a46\u5a46\u7684\u7535\u8bdd\uff0c\u8bf7\u5c06\u5979\u7684\u53f7\u7801\u8f93\u5165 FRITZ\uff01Box \u4e2d\u7684\u672c\u5730\u547c\u53eb\u963b\u6b62\u5217\u8868\uff0c\u4f46\u4e0d\u8981\u8f93\u5165 PhoneBlock "\u963b\u6b62\u5217\u8868"\uff01
t0012=\u5982\u679c\u53d1\u751f\u8fdd\u6cd5\u884c\u4e3a\uff0c\u60a8\u7684\u8d26\u6237\u5c06\u88ab\u4e0d\u53ef\u64a4\u9500\u5730\u51bb\u7ed3\uff0c\u4e14\u4e0d\u4f1a\u53d1\u51fa\u4efb\u4f55\u8b66\u544a\uff01
t0013=\u60a8\u786e\u5b9a\u81ea\u5df1\u63a5\u5230\u4e86\u4e00\u4e2a\u5e7f\u544a\u7535\u8bdd\uff0c\u800c\u8fd9\u4e2a\u7535\u8bdd\u5e76\u4e0d\u662f\u60a8\u8ba2\u8d2d\u7684\uff0c\u800c\u4e14\u60a8\u786e\u5b9a\u5176\u4ed6\u4eba\u4e5f\u4e0d\u60f3\u63a5\u5230\u8fd9\u4e2a\u7535\u8bdd\uff1f\u90a3\u5c31\u6765\u5427 - \u5c4f\u853d\u8fd9\u4e2a\u53f7\u7801...
t0014=\u901a\u8fc7\u5728\u7535\u8bdd\u7c3f\u4e2d\u65b0\u5efa\u4e00\u4e2a\u540d\u4e3a "Blocklist "\u7684\u7535\u8bdd\u7c3f\u6761\u76ee\u6765\u963b\u6b62\u4e00\u4e2a\u53f7\u7801\u3002\u60a8\u7684 FRITZ\uff01Box \u4f1a\u5c06\u6b64\u65b0\u6761\u76ee\u4e0a\u4f20\u5230 PhoneBlock \u670d\u52a1\u5668\uff0cPhoneBlock \u793e\u533a\u7684\u6240\u6709\u5176\u4ed6\u8fde\u63a5\u6210\u5458\u4e5f\u4f1a\u5728\u5176\u5c01\u5835\u5217\u8868\u4e2d\u6536\u5230\u6b64\u6761\u76ee\u3002\u8981\u521b\u5efa\u65b0\u7684\u7535\u8bdd\u7c3f\u6761\u76ee\uff0c\u8bf7\u5355\u51fb\u5e26\u6709\u4e0d\u60f3\u8981\u7684\u6765\u7535\u53f7\u7801\u7684\u884c\u5c3e\u7684\u7535\u8bdd\u7c3f\u7b26\u53f7\u3002
t0015=\u73b0\u5728\u9009\u62e9 "Blocklist "\u7535\u8bdd\u7c3f\uff1a
t0016=\u70b9\u51fb "\u4e0b\u4e00\u6b65"\uff0c\u7136\u540e\u9009\u62e9 "\u65b0\u5efa"\uff1a
t0017=\u5728\u4e0b\u4e00\u4e2a\u5c4f\u5e55\u4e2d\uff0c\u8f93\u5165\u60a8\u9009\u62e9\u7684\u540d\u79f0\uff0c\u7136\u540e\u70b9\u51fb "\u786e\u5b9a"\u3002\u4e0e PhoneBlock \u670d\u52a1\u5668\u540c\u6b65\u540e\uff0c\u8be5\u540d\u79f0\u5c06\u88ab "SPAM\uff1a\u7535\u8bdd\u53f7\u7801 "\u53d6\u4ee3\uff0c\u6240\u4ee5\u4f60\u4e0d\u5fc5\u8d39\u529b\u5728\u8fd9\u91cc\u8f93\u5165\u597d\u542c\u7684\u540d\u5b57\uff1a
t0018=<x1>\u91cd\u8981\uff1a</x1>\u5728\u62e6\u622a\u5217\u8868\u4e2d\uff0c\u6bcf\u4e2a\u7535\u8bdd\u7c3f\u6761\u76ee\u53ea\u80fd\u8f93\u5165<x2>\u4e00\u4e2a\u53f7\u7801</x2>\u3002\u7136\u540e\uff0cPhoneBlock \u4f1a\u5c06\u7535\u8bdd\u53f7\u7801\u6392\u5e8f\u5230\u6b63\u786e\u7684\u533a\u5757\u4e2d\u3002\u60a8\u8f93\u5165\u7684\u53f7\u7801\u5fc5\u987b<x3>\u4e0d\u5305\u542b\u901a\u914d\u7b26\uff08"*"\uff09</x3>\u3002\u901a\u914d\u7b26\u53f7\u7801\u53ea\u6709\u5728\u7535\u8bdd\u53f7\u7801\u76f8\u8fd1\u7684\u6295\u8bc9\u8f83\u591a\u65f6\u624d\u4f1a\u7531 PhoneBlock \u81ea\u884c\u751f\u6210\u3002
t0019=<x1>\u91cd\u8981\uff1a</x1>\u60a8\u5fc5\u987b<x2>\u4e0d\u7f16\u8f91</x2>\u5c01\u5835\u5217\u8868\u4e2d\u7684\u73b0\u6709\u6761\u76ee\uff08\u4e0d\u6dfb\u52a0\u53f7\u7801\uff0c\u4e0d\u5220\u9664\u53f7\u7801\uff09\uff0c\u5426\u5219 PhoneBlock \u5c06\u5728\u4e0b\u6b21\u540c\u6b65\u65f6\u4e22\u5f03\u60a8\u7684\u66f4\u6539\u3002\u5982\u679c\u60a8\u60f3\u4ece\u62e6\u622a\u5217\u8868\u4e2d\u5220\u9664\u4e00\u4e2a\u53f7\u7801\uff0c\u8bf7\u5728\u8bbe\u7f6e</x3>\u4e2d\u7684\u767d\u540d\u5355\u4e2d\u6dfb\u52a0\u4e00\u4e2a\u6761\u76ee\u3002
t0020=\u5b8c\u6210\uff01\u4f60\u62ef\u6551\u4e86\u81ea\u5df1\uff0c\u4e5f\u62ef\u6551\u4e86\u6574\u4e2a PhoneBlock \u793e\u533a\uff0c\u514d\u53bb\u4e86\u53e6\u4e00\u4e2a\u9ebb\u70e6\uff0c\u8c22\u8c22\u4f60\uff01
t0021.alt=Fritz!Box \u901a\u8bdd\u6e05\u5355
t0022.alt=\u5c06\u547c\u53eb\u6807\u8bb0\u4e3a\u4e0d\u9700\u8981
t0023.alt=\u5728\u62e6\u622a\u5217\u8868\u4e2d\u521b\u5efa\u65b0\u6761\u76ee
t0024.alt=\u63a5\u53d7\u62e6\u622a\u5217\u8868\u4e2d\u7684\u65b0\u6761\u76ee

