t0001=\u5173\u4e8e PhoneBlock \u7684\u95ee\u9898\u548c\u7b54\u6848
t0002=PhoneBlock \u662f\u514d\u8d39\u7684\u5417\uff1f
t0003=\u662f\u7684\uff0c\u76ee\u524d\u4f7f\u7528 PhoneBlock \u65e0\u9700\u652f\u4ed8\u4efb\u4f55\u8d39\u7528\u3002\u4f46\u662f\uff0cPhoneBlock \u7684\u8fd0\u884c\u73b0\u5728\u9700\u8981\u652f\u4ed8\u670d\u52a1\u5668\u79df\u7528\u3001\u4e92\u8054\u7f51\u63a5\u5165\u548c\u57df\u540d\u6ce8\u518c\u7684\u8fd0\u884c\u6210\u672c\u3002\u4e3a\u4e86\u652f\u4ed8\u8fd9\u4e9b\u8d39\u7528\uff0c\u60a8\u6700\u597d\u80fd\u8fdb\u884c<x1><x2>\u5c0f\u989d\u6350\u6b3e</x2></x1>\u3002
t0004=\u957f\u671f\u4ee5\u6765\uff0cPhoneBlock \u4e00\u76f4\u5728\u6211\u684c\u4e0a\u7684<x1>Raspberry PI 4</x1>\u4e0a\u8fd0\u884c\uff0c\u56e0\u6b64\u51e0\u4e4e\u6ca1\u6709\u589e\u52a0\u4efb\u4f55\u6210\u672c\uff08\u9664\u4e86\u7f51\u7edc\u8fde\u63a5\u548c\u57df\u540d\u6ce8\u518c\uff09\u3002\u4e0d\u8fc7\uff0c\u7531\u4e8e\u7528\u6237\u6570\u91cf\u4e0d\u65ad\u589e\u52a0\uff0c\u5c24\u5176\u662f\u4e3a\u4e86\u786e\u4fdd\u670d\u52a1\u7684\u53ef\u7528\u6027\uff0cPhoneBlock \u73b0\u5df2\u8f6c\u79fb\u5230 <x2>Hetzner Cloud</x2>\uff08\u670d\u52a1\u5668\u5730\u70b9\uff1a\u5fb7\u56fd\u6cd5\u5c14\u80af\u65bd\u6cf0\u56e0\uff09\u3002\u901a\u8fc7<x3>\u6b64\u94fe\u63a5\uff0c\u60a8\u5c06\u6536\u5230\u6765\u81ea Hetzner \u7684 20 \u6b27\u5143\u4e91\u4fe1\u7528\u989d\u5ea6\u4f5c\u4e3a\u793c\u7269</x3>--\u5982\u679c\u60a8\u5b9e\u9645\u4f7f\u7528\u5e76\u652f\u4ed8\u4e86\u8d39\u7528\uff0cPhoneBlock \u5c06\u628a\u60a8\u82b1\u8d39\u7684\u524d 10 \u6b27\u5143\u4f5c\u4e3a\u4e91\u4fe1\u7528\u989d\u5ea6\u8bb0\u5165\u60a8\u7684\u8d26\u6237\u3002
t0005=PhoneBlock \u548c"<x1>\u8bf7\u52ff\u6253\u6270</x1>"\u6709\u4ec0\u4e48\u533a\u522b\uff1f
t0006=<x1>PhoneBlock \u5e94\u7b54\u673a</x1>\u4e0d\u8bc6\u522b\u9ed1\u540d\u5355\u7535\u8bdd\u7c3f\u7684\u5927\u5c0f\u9650\u5236\u3002\u5b83\u4f1a\u63a5\u53d7\u9ed1\u540d\u5355\u4e0a\u6240\u6709\u53f7\u7801\u7684\u547c\u53eb\u3002\u65e0\u9700\u6bcf\u665a\u66f4\u65b0 Fritz!Box \u4e2d\u7684\u9ed1\u540d\u5355\uff0c\u9ed1\u540d\u5355\u59cb\u7ec8\u662f\u6700\u65b0\u7684\u3002
t0007=\u5373\u4f7f\u60a8\u7684\u8def\u7531\u5668\u4e0d\u652f\u6301\u7528\u4e8e\u4e92\u8054\u7f51\u7535\u8bdd\u7c3f\u7684 CardDAV \u534f\u8bae\uff0c\u60a8\u4e5f\u53ef\u4ee5\u5728\u4efb\u4f55\u652f\u6301 VOIP \u7684\u4e92\u8054\u7f51\u8def\u7531\u5668\u4e0a\u5b89\u88c5 <x1>PhoneBlock \u5e94\u7b54\u673a</x1>\u3002
t0008=\u901a\u8fc7\u8fd9\u4e24\u9879\u670d\u52a1\uff0c\u60a8\u53ef\u4ee5\u5728 Fritz!Box \u4e2d\u5c06 <x1> \u5c01\u9501\u5217\u8868\u8bbe\u7f6e\u4e3a Internet \u7535\u8bdd\u7c3f</x1>\uff0c\u5e76\u5c01\u9501\u8be5\u7535\u8bdd\u7c3f\u4e2d\u7684\u53f7\u7801\u3002PhoneBlock \u8fd8\u63d0\u4f9b\u4e2a\u6027\u5316\u62e6\u622a\u5217\u8868\u9009\u9879\uff0c\u800c\u4e14\u4e5f\u662f\u514d\u8d39\u7684\uff08\u89c1\u4e0a\u6587\uff09\u3002
t0009=\u60a8\u53ef\u4ee5\u81ea\u5df1\u6dfb\u52a0\u53f7\u7801\u5230\u4e2a\u6027\u5316\u62e6\u622a\u5217\u8868\uff0c\u66f4\u91cd\u8981\u7684\u662f\uff0c\u60a8\u8fd8\u53ef\u4ee5\u6392\u9664\u88ab\u62e6\u622a\u7684\u53f7\u7801\uff08\u53e6\u89c1\u4e0b\u6587 "\u4e00\u4e2a\u53f7\u7801\u88ab\u9519\u8bef\u62e6\u622a\uff0c\u600e\u4e48\u529e\uff1f\uff09\u5982\u679c PhoneBlock \u5728\u62e6\u622a\u5217\u8868\u4e2d\u6dfb\u52a0\u4e86\u60a8\u5e0c\u671b\u88ab\u547c\u53eb\u7684\u53f7\u7801\uff0c\u8fd9\u5c31\u5f88\u6709\u610f\u601d\u4e86\u3002\u4f8b\u5982\uff0c\u5982\u679c\u8bb8\u591a\u4eba\u5bf9\u6765\u81ea\u4e92\u8054\u7f51\u63d0\u4f9b\u5546\u7684\u53f7\u7801\u7684\u56de\u62e8\u611f\u5230\u538c\u70e6\uff0c\u800c\u4f60\u5374\u5728\u7b49\u5f85\u56de\u62e8\uff0c\u90a3\u4e48\u8fd9\u4e2a\u53f7\u7801\u5c31\u5f88\u5bb9\u6613\u88ab\u6dfb\u52a0\u5230\u62e6\u622a\u5217\u8868\u4e2d\u3002\u5728\u8fd9\u4e2a <x1>YouTube \u89c6\u9891</x1>\u4e2d\u4e5f\u6709\u5f88\u597d\u7684\u89e3\u91ca\u3002\u901a\u8fc7 PhoneBlock\uff0c\u60a8\u53ef\u4ee5\u81ea\u5b9a\u4e49\u60a8\u7684\u62e6\u622a\u5217\u8868\uff0c\u60a8\u81ea\u5df1\u6dfb\u52a0\u5230\u5217\u8868\u4e2d\u7684\u53f7\u7801\u5c06\u7ee7\u7eed\u88ab\u62e6\u622a\uff0c\u800c\u60a8\u6dfb\u52a0\u5230\u767d\u540d\u5355\u4e2d\u7684\u53f7\u7801\u80af\u5b9a\u4e0d\u4f1a\u88ab\u62e6\u622a\u3002
t0010=\u6211\u7684 Fritz\uff01\u76d2\u5b50\u8fd8\u4e0d\u652f\u6301 CardDAV\uff0c\u6211\u8fd8\u80fd\u4f7f\u7528 PhoneBlock \u5417\uff1f
t0011=\u662f\u7684\uff0c\u6709\u4e24\u79cd\u53ef\u80fd\u6027\uff1a
t0012=\u4f7f\u7528 PhoneBlock \u5e94\u7b54\u673a\uff08\u76ee\u524d\u4ecd\u5904\u4e8e\u6d4b\u8bd5\u9636\u6bb5\uff09\u4ee3\u66ff\u7535\u8bdd\u7c3f\u3002\u60a8\u53ef\u4ee5\u5c06 PhoneBlock \u5e94\u7b54\u673a\u50cf\u7f51\u7edc\u7535\u8bdd\u4e00\u6837\u6ce8\u518c\u5230\u60a8\u7684 Fritz!Box \u4e2d\uff0c\u5f53 SPAM \u53f7\u7801\u6765\u7535\u65f6\uff0c\u5b83\u603b\u662f\u4f1a\u8fc5\u901f\u5e94\u7b54\uff0c\u4ee5\u81f3\u4e8e\u60a8\u7684\u7535\u8bdd\u4e0d\u4f1a\u54cd\u8d77\u6216\u53ea\u54cd\u8d77\u5f88\u77ed\u7684\u65f6\u95f4\u3002\u76ee\u524d\uff0cPhoneBlock \u5e94\u7b54\u673a\u53ea\u80fd\u5728\u6d4b\u8bd5\u7cfb\u7edf\u4e2d\u4f7f\u7528\uff0c\u9700\u8981\u5355\u72ec\u6ce8\u518c\uff1a<x1>\u8fdb\u5165\u5e94\u7b54\u673a\u6d4b\u8bd5\u7cfb\u7edf</x1>\u3002\u5982\u679c\u60a8\u6210\u529f\u5b89\u88c5\u4e86\u7535\u8bdd\u7b54\u5f55\u673a\uff0c\u6216\u5728\u5b89\u88c5\u8fc7\u7a0b\u4e2d\u9047\u5230\u95ee\u9898\uff0c\u8bf7\u544a\u77e5\u6211\u4eec\uff0c\u4ee5\u4fbf\u5c3d\u5feb\u666e\u53ca\u8fd9\u4e00\u65b0\u5de5\u5177\u3002
t0013=\u4f7f\u7528 <x1>SpamBlockUp</x1> \u5de5\u5177\u5c06\u62e6\u622a\u5217\u8868\u52a0\u8f7d\u5230\u60a8\u7684 Fritz \u4e2d\uff01\u4e0d\u8fc7\uff0c\u60a8\u9700\u8981\u4e00\u53f0\u53ef\u4ee5\u5b89\u88c5\u8be5\u7a0b\u5e8f\u7684\u7535\u8111\u3002SpamBlockUp \u8fd8\u53ef\u4ee5\u4f7f\u7528 PhoneBlock \u5c01\u9501\u5217\u8868\u5e76\u5c06\u5176\u52a0\u8f7d\u5230\u60a8\u7684 Fritz \u4e2d\uff01\u6709\u5173\u8be6\u7ec6\u4fe1\u606f\uff0c\u8bf7\u8054\u7cfb\u8be5\u7a0b\u5e8f\u7684\u4f5c\u8005\u3002PhoneBlock \u4e0e SpamBlockUp \u65e0\u5173\u3002
t0014=\u6211\u6ca1\u6709 Fritz\uff01\u76d2\u5b50\uff0c\u6211\u8fd8\u80fd\u4f7f\u7528 PhoneBlock \u5417\uff1f
t0015=\u60a8\u53ef\u4ee5\u5728\u4efb\u4f55\u652f\u6301 VOIP \u7684\u4e92\u8054\u7f51\u8def\u7531\u5668\u4e0a\u5b89\u88c5 <x1>PhoneBlock \u5e94\u7b54\u673a</x1>\uff0c\u5373\u4f7f\u60a8\u7684\u8def\u7531\u5668\u4e0d\u652f\u6301\u7528\u4e8e\u4e92\u8054\u7f51\u7535\u8bdd\u7c3f\u7684 CardDAV \u534f\u8bae\u3002\u5c06\u5e94\u7b54\u673a\u5b89\u88c5\u4e3a\u666e\u901a\u7684 VOIP \u7535\u8bdd\uff0c\u901a\u8fc7\u4e92\u8054\u7f51\u767b\u5f55\u5230\u60a8\u7684\u8def\u7531\u5668\u3002
t0016=\u4e3a\u4e86\u5c06\u62e6\u622a\u5217\u8868\u5bfc\u5165\u7535\u8bdd\u7c3f\uff0c\u60a8\u7684\u4e92\u8054\u7f51\u8def\u7531\u5668/\u7535\u8bdd\u7cfb\u7edf\u5fc5\u987b\u80fd\u591f\u901a\u8fc7 <x1>CardDAV</x1> \u534f\u8bae\u8ba2\u9605\u7535\u8bdd\u7c3f\uff0c\u5e76\u81ea\u52a8\u62d2\u7edd\u6765\u81ea\u7279\u5b9a\u7535\u8bdd\u7c3f\u4e2d\u53f7\u7801\u7684\u6240\u6709\u6765\u7535\uff08\u6216\u5c06\u5176\u8f6c\u53d1\u5230\u7b54\u5f55\u673a\uff09\u3002\u5982\u9700\u4e86\u89e3\u60a8\u7684\u7535\u8bdd\u7cfb\u7edf\u662f\u5426\u53ef\u4ee5\u8fd9\u6837\u505a\uff0c\u8bf7\u53c2\u9605\u624b\u518c\u6216\u54a8\u8be2\u7535\u8bdd\u4f9b\u5e94\u5546\u3002\u5982\u679c\u60a8\u5df2\u7ecf\u5728\u5176\u4ed6\u8def\u7531\u5668\u4e0a\u6210\u529f\u5b89\u88c5\u4e86\u62e6\u622a\u5217\u8868\uff0c\u8bf7\u544a\u77e5\u6211\u4eec\uff0c\u4ee5\u4fbf\u4fee\u6539\u5b89\u88c5\u8bf4\u660e\u3002
t0017=\u6211\u53ef\u4ee5\u5728\u5b89\u5353\u624b\u673a\u4e0a\u4f7f\u7528 PhoneBlock \u5417\uff1f
t0018=\u662f\u7684\uff0c\u4f60\u751a\u81f3\u6709\u4e24\u4e2a\u9009\u62e9\uff1a(a) \u8ba2\u9605 PhoneBlock \u5730\u5740\u7c3f\uff0c\u6216 (b) \u8bbe\u7f6e SpamBlocker \u5e76\u5728\u5176\u4e2d\u96c6\u6210 PhoneBlock \u6570\u636e\u5e93\u3002
t0019=\u5982\u679c\u60a8\u8ba2\u9605\u4e86 <x1>PhoneBlock \u5730\u5740\u7c3f</x1>\uff0c\u60a8\u5c31\u53ef\u4ee5\u76f4\u63a5\u4ece\u901a\u8bdd\u4e2d\u4e86\u89e3\u662f\u5426\u503c\u5f97\u63a5\u542c\u6765\u7535\uff0c\u6216\u8005\u5728\u9519\u8fc7\u6765\u7535\u65f6\u56de\u62e8\u3002\u4f46\u662f\uff0c\u65e0\u6cd5\u76f4\u63a5\u62d2\u7edd\u5783\u573e\u7535\u8bdd\u3002
t0020=\u5982\u679c\u60a8\u5b89\u88c5\u4e86 <x1>SpamBlocker</x1>\uff0c\u5c31\u53ef\u4ee5\u5728\u5176\u4e2d\u96c6\u6210 PhoneBlock \u6570\u636e\u5e93\u3002\u8fd9\u6837\uff0c\u5f53\u63a5\u5230\u6765\u7535\u65f6\uff0cSpamBlocker \u5c31\u53ef\u4ee5\u5c06\u53f7\u7801\u4e0e PhoneBlock \u6570\u636e\u5e93\u8fdb\u884c\u6bd4\u8f83\uff0c\u5982\u679c\u5339\u914d\uff0c\u5219\u76f4\u63a5\u62d2\u7edd\u6765\u7535\u3002<x2>SpamBlocker</x2> \u662f\u4e00\u6b3e\u72ec\u7acb\u5e94\u7528\u7a0b\u5e8f\uff0c\u5982\u679c\u60a8\u5728\u4f7f\u7528\u8fc7\u7a0b\u4e2d\u9047\u5230\u4efb\u4f55\u95ee\u9898\uff0c\u8bf7\u76f4\u63a5\u8054\u7cfb\u5f00\u53d1\u4eba\u5458\u3002
t0021=\u6211\u53ef\u4ee5\u5728 iPhone \u4e0a\u4f7f\u7528 PhoneBlock \u5417\uff1f
t0022=\u662f\u7684\uff0c\u5728 iPhone \u4e0a\uff0c\u60a8\u751a\u81f3\u53ef\u4ee5\u5728\u4e0d\u5b89\u88c5\u4efb\u4f55\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u7684\u60c5\u51b5\u4e0b\u505a\u5230\u8fd9\u4e00\u70b9\u3002\u8bf7\u70b9\u51fb\u6b64\u5904\u67e5\u770b<x1>\u5b89\u88c5\u8bf4\u660e</x1>\u3002
t0023=\u6211\u7684 FritzBox \u5728\u8bbe\u7f6e\u8fc7\u7a0b\u4e2d\u62a5\u544a "\u9519\u8bef 26
t0024=\u76ee\u524d\u8fd8\u4e0d\u6e05\u695a\u8fd9\u4e2a\u9519\u8bef\u7684\u6765\u6e90\u548c\u542b\u4e49\u3002\u4e0d\u8fc7\uff0c\u7528\u6237\u62a5\u544a\u8bf4\uff0c\u65e0\u8bba\u5982\u4f55\uff0c\u4ee5\u4e0b\u6b65\u9aa4\u90fd\u6709\u52a9\u4e8e\u8bbe\u7f6e PhoneBlock\uff1a
t0025=\u518d\u6b21\u5b8c\u5168\u5220\u9664\u7535\u8bdd\u7c3f
t0026=\u91cd\u65b0\u542f\u52a8\u76d2\u5b50\uff0c\u68c0\u67e5\u7535\u8bdd\u7c3f\u662f\u5426\u771f\u7684\u88ab\u5220\u9664\u3002\u5982\u679c\u6ca1\u6709\uff0c\u8bf7\u91cd\u590d\u5220\u9664\u64cd\u4f5c\u3002
t0027=\u91cd\u65b0\u521b\u5efa\u7535\u8bdd\u7c3f\u3002\u786e\u4fdd\u6b63\u786e\u590d\u5236\u4e86\u670d\u52a1\u5668\u5730\u5740\u3002\u786e\u4fdd\u7528\u6237\u540d\u548c\u5bc6\u7801\u5f00\u5934\u6216\u7ed3\u5c3e\u6ca1\u6709\u7a7a\u683c\u3002
t0028=\u8bf7\u6ce8\u610f\uff1a\u5982\u679c\u60a8\u66f4\u6539\u4e86 PhoneBlock \u8bbf\u95ee\u5bc6\u7801\uff0c\u4ec5\u5728\u7535\u8bdd\u7c3f\u8bbe\u7f6e\u4e2d\u8bbe\u7f6e\u65b0\u5bc6\u7801\u662f\u4e0d\u591f\u7684\u3002Fritz\uff01\u76d2\u5b50\u5728\u66f4\u65b0\u8bbf\u95ee\u6570\u636e\u65f6\u4f3c\u4e4e\u4f1a\u51fa\u73b0\u95ee\u9898\u3002\u8bf7\u5220\u9664\u7535\u8bdd\u7c3f\u5e76\u91cd\u65b0\u8bbe\u7f6e\u3002
t0029=\u4e3a\u4ec0\u4e48\u4e0d\u80fd\u4f7f\u7528\u4e00\u6b21\u6027\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u6ce8\u518c\uff1f
t0030=\u5982\u679c\u60a8\u4f7f\u7528 PhoneBlock\uff0c\u60a8\u5c06\u6301\u7eed\u6d88\u8017\u8ba1\u7b97\u80fd\u529b\u548c\u4e92\u8054\u7f51\u5e26\u5bbd\uff0c\u56e0\u4e3a\u62e6\u622a\u5217\u8868\u6bcf\u5929\u90fd\u5728\u66f4\u65b0\u3002\u76ee\u524d\uff0cPhoneBlock \u7684\u8fd0\u884c\u6bcf\u6708\u6d88\u8017\u7ea6 500GB \u7684\u6570\u636e\u91cf\u3002\u8fd9\u5bf9\u60a8\u6765\u8bf4\u662f\u514d\u8d39\u7684\u3002\u4f46\u662f\uff0c\u5982\u679c\u5728\u8fd0\u884c\u8fc7\u7a0b\u4e2d\u51fa\u73b0 "\u4e0d\u987a\u5229 "\u7684\u60c5\u51b5\uff0c\u6211\u5e0c\u671b\u60a8\u80fd\u4e0e\u6211\u4eec\u8054\u7cfb\uff0c\u4ee5\u4fbf\u89e3\u51b3\u4efb\u4f55\u95ee\u9898\u3002\u5982\u679c\u60a8\u4f7f\u7528\u4e00\u6b21\u6027\u5730\u5740\u6ce8\u518c\uff0c\u5219\u65e0\u6cd5\u505a\u5230\u8fd9\u4e00\u70b9\u3002\u7528\u4e00\u6b21\u6027\u5730\u5740\u6ce8\u518c\u548c\u4e0d\u6ce8\u518c\u4e00\u6837\u3002
t0031=\u4ec0\u4e48\u60c5\u51b5\u4e0b\u53f7\u7801\u4f1a\u88ab PhoneBlock \u5c4f\u853d\uff1f
t0032=\u5982\u679c\u60a8\u81ea\u5df1\u5c06\u4e00\u4e2a\u53f7\u7801\u6dfb\u52a0\u5230\u62e6\u622a\u5217\u8868\u4e2d\uff0c\u6765\u81ea\u8be5\u53f7\u7801\u7684\u547c\u53eb\u5c06\u7acb\u5373\u88ab\u62e6\u622a\u3002\u4f46\u662f\uff0cPhoneBlock \u5c01\u9501\u540d\u5355\u7684\u5176\u4ed6\u7528\u6237\u4e0d\u4f1a\u7acb\u5373\u5728\u4ed6\u4eec\u7684\u5c01\u9501\u540d\u5355\u4e2d\u6536\u5230\u8fd9\u4e2a\u53f7\u7801\u3002\u53ea\u6709\u5728\u81f3\u5c11\u6709\u4e09\u4e2a\u7528\u6237\u4e5f\u963b\u6b62\u4e86\u8be5\u53f7\u7801\u540e\uff0c\u65b0\u53f7\u7801\u624d\u4f1a\u53d1\u9001\u7ed9\u6240\u6709\u7528\u6237\u3002\u5173\u4e8e\u4e00\u4e2a\u53f7\u7801\u4f55\u65f6\u88ab\u6dfb\u52a0\u5230\u5c4f\u853d\u5217\u8868\u4ee5\u53ca\u4f55\u65f6\u4ece\u5217\u8868\u4e2d\u5220\u9664\u7684\u786e\u5207\u89c4\u5219\u4ecd\u5728\u6700\u540e\u786e\u5b9a\u4e2d\u3002\u4e0d\u8fc7\uff0c\u6709\u4e00\u70b9\u662f\u80af\u5b9a\u7684\uff1a\u65e0\u8bba\u5982\u4f55\uff0c\u60a8\u81ea\u5df1\u6dfb\u52a0\u5230\u5c01\u9501\u540d\u5355\u4e2d\u7684\u53f7\u7801\u5c06\u7ee7\u7eed\u4e3a\u60a8\u5c01\u9501\u3002
t0033=\u5c3d\u7ba1\u6709 PhoneBlock\uff0c\u6211\u8fd8\u662f\u4f1a\u6536\u5230\u5783\u573e\u7535\u8bdd\uff0c\u6211\u8be5\u600e\u4e48\u529e\uff1f
t0034=\u5783\u573e\u7535\u8bdd\u53f7\u7801\u5c42\u51fa\u4e0d\u7a77\uff0c\u56e0\u6b64 PhoneBlock \u65e0\u6cd5\u63d0\u4f9b 100% \u7684\u4fdd\u62a4\u3002<x1>\u5c06\u65b0\u7684\u9a9a\u6270\u7535\u8bdd\u6dfb\u52a0\u5230\u62e6\u622a\u5217\u8868</x1>\uff0c\u5e2e\u52a9\u4ed6\u4eba\u5feb\u901f\u6446\u8131\u9a9a\u6270\uff01
t0035=\u53f7\u7801\u88ab\u9519\u8bef\u5c4f\u853d\uff0c\u6211\u8be5\u600e\u4e48\u529e\uff1f
t0036=\u6ca1\u95ee\u9898\uff0c\u6253\u5f00<x1>\u60a8\u7684\u8bbe\u7f6e</x1>\uff0c\u5c06\u53f7\u7801\u6dfb\u52a0\u5230\u767d\u540d\u5355\u3002\u767d\u540d\u5355\u662f\u60a8\u6392\u9664\u5728\u62e6\u622a\u8303\u56f4\u4e4b\u5916\u7684\u7535\u8bdd\u53f7\u7801\u5217\u8868\u3002\u5373\u4f7f\u5f88\u591a\u4eba\u5bf9\u8fd9\u4e2a\u53f7\u7801\u6253\u6765\u7684\u7535\u8bdd\u611f\u5230\u538c\u70e6\u5e76\u5bf9\u5176\u8fdb\u884c\u62e6\u622a\uff0c\u5b83\u4eec\u4e5f\u4e0d\u4f1a\u51fa\u73b0\u5728\u60a8\u7684\u62e6\u622a\u5217\u8868\u4e2d\u3002
t0037=\u6551\u547d\uff0c\u6211\u4e0d\u5c0f\u5fc3\u5728\u62e6\u622a\u5217\u8868\u4e2d\u6dfb\u52a0\u4e86\u4e00\u4e2a\u53f7\u7801\uff01
t0038=\u5982\u679c\u60a8\u5728 Fritz\uff01Box \u7684\u62e6\u622a\u5217\u8868\u7535\u8bdd\u7c3f\u4e2d\u521b\u5efa\u4e86\u65b0\u7684 "\u8054\u7cfb\u4eba"\uff0c\u60a8\u7684 Fritz\uff01Box \u4f1a\u901a\u77e5 PhoneBlock \u670d\u52a1\u5668\uff0c\u5e76\u5c06\u6b64\u89e3\u91ca\u4e3a\u5bf9\u8be5\u53f7\u7801\u7684\u6295\u8bc9\u3002\u6b64\u5916\uff0c\u8be5\u53f7\u7801\u4f1a\u88ab\u6dfb\u52a0\u5230\u60a8\u7684\u4e2a\u4eba\u62e6\u622a\u5217\u8868\u4e2d\uff0c\u8fd9\u6837\u60a8\u5c31\u4e0d\u4f1a\u518d\u53d7\u5230\u8be5\u53f7\u7801\u7684\u9a9a\u6270\u3002\u9057\u61be\u7684\u662f\uff0c\u7531\u4e8e\u5728\u8054\u7cfb\u4eba\u4e2d\u538b\u7f29\u5b58\u50a8\u4e86\u8bb8\u591a\u53f7\u7801\uff0c\u56e0\u6b64\u65e0\u6cd5\u4ee5\u540c\u6837\u7684\u65b9\u5f0f\u4ece\u4e2a\u4eba\u62e6\u622a\u5217\u8868\u4e2d\u5220\u9664\u53f7\u7801\u3002\u76f8\u53cd\uff0c\u60a8\u5fc5\u987b\u4f7f\u7528\u60a8\u7684\u8bbf\u95ee\u6570\u636e\u767b\u5f55\u7f51\u7ad9\uff0c\u5e76\u5728 <x1>\u60a8\u7684\u8bbe\u7f6e</x1>\u4e2d\u5c06\u8be5\u53f7\u7801\u4ece\u9ed1\u540d\u5355\u4e2d\u5220\u9664\u3002\u8fd9\u6837\uff0c\u5728\u4e0b\u6b21\u540c\u6b65\u8fd0\u884c\u65f6\uff0c\u8be5\u53f7\u7801\u5c31\u4f1a\u4ece Fritz!Box \u7684\u62e6\u622a\u5217\u8868\u4e2d\u6d88\u5931\u3002
t0039=\u6211\u62c5\u5fc3 PhoneBlock \u4f1a\u5c4f\u853d\u6211\u9700\u8981\u7684\u53f7\u7801\uff0c\u6211\u8be5\u600e\u4e48\u529e\uff1f
t0040=\u4f7f\u7528 PhoneBlock\uff0c\u60a8\u4e0d\u4e00\u5b9a\u8981\u5c4f\u853d\u53f7\u7801\u3002\u60a8\u6709\u4ee5\u4e0b\u9009\u9879\uff1a
t0041=\u4e0e\u5176\u5c4f\u853d\u7535\u8bdd\uff0c\u4e0d\u5982\u5c06\u7535\u8bdd\u8f6c\u63a5\u5230\u7b54\u5f55\u673a\u4e0a\u3002\u5982\u679c\u6709\u4eba\u6253\u7535\u8bdd\u6765\u771f\u7684\u60f3\u4ece\u4f60\u8fd9\u91cc\u5f97\u5230\u4ec0\u4e48\uff0c\u4ed6\u4eec\u4f1a\u7559\u8a00\uff0c\u4f60\u53ef\u4ee5\u7ed9\u4ed6\u4eec\u56de\u7535\u8bdd\u3002
t0042=\u5b8c\u5168\u7701\u53bb\u5b89\u88c5\u5c4f\u853d\u7684\u6b65\u9aa4\u3002\u53ea\u9700\u5728 Fritz \u4e2d\u8bbe\u7f6e PhoneBlock \u7535\u8bdd\u7c3f\uff01\u4f8b\u5982\uff0c\u5f53\u60a8\u63a5\u542c\u7535\u8bdd\u65f6\uff0c\u7535\u8bdd\u663e\u793a\u5c4f\u4e0a\u5c06\u663e\u793a "SPAM: 03016637169"\u3002\u7136\u540e\uff0c\u60a8\u5c31\u53ef\u4ee5\u51b3\u5b9a\u662f\u5426\u63a5\u542c\u7535\u8bdd\uff0c\u56e0\u4e3a\u60a8\u6b63\u5728\u7b49\u5f85\u56de\u7535\uff0c\u6216\u8005\u662f\u5426\u5c06\u6765\u7535\u8005\u63a8\u5f00\u3002
t0043=\u6211\u5fc5\u987b\u624b\u52a8\u66f4\u65b0\u7535\u8bdd\u7c3f\u5417\uff1f
t0044=\u4e0d\uff0c\u8fd9\u6bcf\u665a\u90fd\u4f1a\u81ea\u52a8\u8fdb\u884c\u3002\u60a8\u7684 Fritz\uff01\u76d2\u5b50\u6bcf\u665a\u90fd\u4f1a\u4e0e PhoneBlock \u670d\u52a1\u5668\u8fdb\u884c\u8054\u7cfb\uff0c\u5e76\u5c06\u62e6\u622a\u5217\u8868\u4e2d\u7684\u53f7\u7801\u4e0e\u62e6\u622a\u5217\u8868\u7535\u8bdd\u7c3f\u8fdb\u884c\u540c\u6b65\u3002\u56e0\u6b64\uff0c\u60a8\u7684\u62e6\u622a\u5217\u8868\u59cb\u7ec8\u662f\u6700\u65b0\u7684\u3002\u5982\u679c\u60a8\u7684Fritz\uff01Box\u5728\u8f83\u957f\u65f6\u95f4\u5185\uff08\u65e0\u8bba\u51fa\u4e8e\u4f55\u79cd\u539f\u56e0\uff09\u6ca1\u6709\u68c0\u7d22\u5230\u62e6\u622a\u5217\u8868\uff0cPhoneBlock\u4f1a\u5411\u60a8\u53d1\u9001\u7535\u5b50\u90ae\u4ef6\uff0c\u4ee5\u4fbf\u60a8\u5728\u62e6\u622a\u5217\u8868\u8fc7\u65f6\u4e4b\u524d\u68c0\u67e5\u914d\u7f6e\u3002
t0045=\u62e6\u622a\u5217\u8868\u5177\u4f53\u4f55\u65f6\u66f4\u65b0\uff1f
t0046=\u8fd9\u7531\u60a8\u7684 Fritz \u51b3\u5b9a\uff01\u5982\u679c\u60a8\u6ca1\u6709\u660e\u786e\u6309\u4e0b\u62e6\u622a\u5217\u8868\u7535\u8bdd\u7c3f\u4e0a\u7684 "\u66f4\u65b0 "\u6309\u94ae\uff0c\u60a8\u7684 Fritz!Box \u6846\u4f1a\u5728\u51cc\u6668 0 \u70b9\u5230 6 \u70b9\u4e4b\u95f4\u9009\u62e9\u4e00\u4e2a\u65f6\u95f4\u8fdb\u884c\u66f4\u65b0\u3002AVM \u7684\u8fd9\u4e00\u505a\u6cd5\u975e\u5e38\u5de7\u5999\uff0c\u56e0\u4e3a\u8fd9\u610f\u5473\u7740\u547c\u53eb\u4f1a\u5728\u6574\u4e2a\u665a\u4e0a\u76f8\u5bf9\u5747\u5300\u5730\u5206\u5e03\uff0c\u800c\u670d\u52a1\u5668\u7684\u8d1f\u8377\u4ecd\u7136\u6709\u9650\u3002
t0047=\u6211\u8ba4\u4e3a PhoneBlock \u975e\u5e38\u597d\uff0c\u6211\u80fd\u6350\u6b3e\u5417\uff1f
t0048=\u662f\u7684\uff0c\u5982\u679c\u60a8\u559c\u6b22PhoneBlock\uff0c\u6b22\u8fce\u60a8\u8fdb\u884c<x1>\u5c0f\u989d\u6350\u8d60</x1>\uff0c\u7528\u4e8e\u652f\u4ed8\u670d\u52a1\u5668\u79df\u7528\u3001\u57df\u540d\u6ce8\u518c\u3001\u4e92\u8054\u7f51\u63a5\u5165\u7b49\u8fd0\u884c\u8d39\u7528\u3002
t0049=\u4f46\u540c\u6837\u91cd\u8981\u7684\u662f\uff0c\u8ba9 PhoneBlock \u66f4\u5e7f\u4e3a\u4eba\u77e5\u3002\u56e0\u6b64\uff0c\u5982\u679c\u60a8\u4e0d\u80fd\u6216\u4e0d\u60f3\u6350\u6b3e\uff0c\u8bf7\u5728\u8bba\u575b\u3001FaceBook\u3001\u6742\u5fd7\u6587\u7ae0\u8bc4\u8bba\u3001\u535a\u5ba2\u6216\u5176\u4ed6\u60a8\u8ba4\u4e3a\u5408\u9002\u7684\u5730\u65b9\u53d1\u5e03 PhoneBlock \u9875\u9762\u7684\u94fe\u63a5\u3002\u53ea\u6709 PhoneBlock \u7684\u4f20\u64ad\u901f\u5ea6\u8d8a\u6765\u8d8a\u5feb\uff0c\u8be5\u9879\u76ee\u624d\u80fd\u5bf9\u5fb7\u56fd\u7535\u8bdd\u7f51\u7edc\u4e2d\u8086\u8650\u7684\u7535\u8bdd\u6050\u6016\u4ea7\u751f\u5f71\u54cd\u3002
t0050=\u6211\u6709\u4e00\u4e2a\u613f\u671b\uff0cPhoneBlock \u4e00\u5b9a\u53ef\u4ee5\u5b9e\u73b0\uff0c\u5728\u54ea\u91cc\u53ef\u4ee5\u8868\u8fbe\u5462\uff1f
t0051=\u5982\u679c\u60a8\u6709 GitHub \u8d26\u6237\uff0c\u53ef\u4ee5\u5728 <x1>PhoneBlock \u9879\u76ee\u9875\u9762</x1>\u4e0a\u5f00\u7968\u5e76\u63cf\u8ff0\u60a8\u7684\u8bf7\u6c42\u3002\u4e5f\u6b22\u8fce\u60a8\u901a\u8fc7\u7535\u5b50\u90ae\u4ef6\u4e0e\u6211\u8ba8\u8bba\u63d0\u6848\uff1a<x2>Bernhard Haumacher <x3>...</x3></x2>
t0052=\u5982\u4f55\u518d\u6b21\u5378\u8f7d PhoneBlock\uff1f
t0053=\u60a8\u4e0d\u518d\u9700\u8981 PhoneBlock \u6216\u5bf9\u5b83\u4e0d\u6ee1\u610f\uff1f\u592a\u9057\u61be\u4e86\uff0c\u4e5f\u8bb8\u60a8\u53ef\u4ee5<x1>\u63d0\u51fa\u6539\u8fdb\u5efa\u8bae</x1>\uff1f
t0054=\u5378\u8f7d\u7684\u6b65\u9aa4\u4e0e\u5b89\u88c5\u76f8\u540c\uff0c\u53ea\u662f\u8981\u5012\u8fc7\u6765\u3002\u6839\u636e\u60a8\u5b89\u88c5 PhoneBlock \u7684\u65b9\u5f0f\uff08\u4f5c\u4e3a <x1>Phonebook</x1> \u6216\u4f5c\u4e3a <x2>Answering Machine</x2> \u6216\u4e24\u8005\uff09\uff0c\u60a8\u5fc5\u987b\u5220\u9664\u76f8\u5e94\u7684\u8bbe\u7f6e\u3002\u5bf9\u4e8e\u7535\u8bdd\u7c3f\uff1a\u5220\u9664\u9002\u7528\u4e8e PhoneBlock \u7535\u8bdd\u7c3f\u4e2d\u6240\u6709\u547c\u53eb\u7684\u547c\u53eb\u963b\u65ad\uff08\u6216\u547c\u53eb\u8f6c\u79fb\uff09\u3002\u7136\u540e\u53ef\u4ee5\u5220\u9664 PhoneBlock \u7535\u8bdd\u7c3f\u3002\u7535\u8bdd\u7b54\u5f55\u673a\uff1a\u5220\u9664 "PhoneBlock "\u7535\u8bdd\u8bbe\u5907\uff0c\u7136\u540e\u505c\u7528 DynIP \u7248\u672c\uff08\u5982\u679c\u6ca1\u6709\u4f7f\u7528\u5355\u72ec\u7684 DynIP \u670d\u52a1\uff09\u3002\u7136\u540e\u5728 <x3>settings</x3> \u4e2d\u5220\u9664 PhoneBlock \u5e10\u6237\u3002
t0055=\u8fd9\u91cc\u6ca1\u6709\u56de\u7b54\u6211\u7684\u95ee\u9898\uff0c\u8c01\u80fd\u5e2e\u5e2e\u6211\uff1f
t0056=\u60a8\u4e3a\u4ec0\u4e48\u4e0d\u5728 PhoneBlock \u7684 <x1>Facebook \u9875\u9762</x1>\u4e0a\u5199\u8bc4\u8bba\uff0c\u8fd9\u6837\u6bcf\u4e2a\u4eba\u90fd\u80fd\u770b\u5230\u8fd9\u4e2a\u95ee\u9898\u3002\u6211\u4eec\u4e5f\u6b22\u8fce\u60a8\u901a\u8fc7\u7535\u5b50\u90ae\u4ef6\u7ed9\u6211\u53d1\u9001\u4e2a\u4eba\u4fe1\u606f\uff1a<x2>Bernhard Haumacher <x3>...</x3></x2> \u3002

