t0001=\u8bbe\u7f6e
t0002=\u8981\u7f16\u8f91\u4e2a\u4eba\u8bbe\u7f6e\uff0c\u5fc5\u987b<x1>\u767b\u5f55</x1>\u3002
t0003=\u8bbe\u7f6e
t0004=\u6b22\u8fce <x1></x1> <x2> (<x3></x3>)</x2>\u3002
t0005=\u60a8\u7684\u8bbf\u95ee\u6570\u636e
t0006=CardDAV \u670d\u52a1\u5668\u7684\u4e92\u8054\u7f51\u5730\u5740
t0007=\u7528\u6237\u540d
t0008=\u60a8\u5fc5\u987b\u8f93\u5165\u6b64\u503c\u4f5c\u4e3a\u7528\u6237\u540d\uff0c\u4ee5\u4fbf<x1>\u8c03\u7528\u62e6\u622a\u5217\u8868</x1>\u3002
t0009=\u6697\u53f7
t0010=\u60a8\u5fc5\u987b\u4f7f\u7528\u6b64\u5bc6\u7801\u624d\u80fd<x1>\u8bbe\u7f6e\u7535\u8bdd\u7c3f</x1>\u6216\u767b\u5f55\u672c\u7f51\u7ad9\u3002
t0011=\u8bf7\u8bb0\u4e0b\u5bc6\u7801\uff08\u6216\u5c06\u5176\u4fdd\u5b58\u5728<x1>\u5bc6\u7801\u7ba1\u7406\u5668</x1>\u4e2d\uff09\uff0c\u56e0\u4e3a\u5bc6\u7801\u53ea\u4f1a\u5728\u60a8\u6ce8\u9500\u6216\u4f1a\u8bdd\u8fc7\u671f\u524d\u663e\u793a\u3002
t0012=\u7528\u6237\u540d
t0013=\u60a8\u5fc5\u987b\u8f93\u5165\u6b64\u503c\u4f5c\u4e3a\u7528\u6237\u540d\uff0c\u4ee5\u4fbf<x1>\u68c0\u7d22\u62e6\u622a\u5217\u8868</x1>\u3002\u4f60\u7684\u5bc6\u7801\u5728\u9996\u6b21\u767b\u5f55\u65f6\u5c31\u5df2\u663e\u793a\u3002\u5982\u679c\u4f60\u4e0d\u518d\u8bb0\u5f97\u5b83\uff0c\u53ef\u4ee5\u5728\u672c\u9875\u5e95\u90e8\u521b\u5efa\u4e00\u4e2a <x2>\u65b0\u5bc6\u7801</x2>\u3002\u4f46\u8bf7\u6ce8\u610f\uff1a\u65e7\u5bc6\u7801\u5c06\u5931\u6548\u3002
t0014=\u6700\u5927\u62e6\u622a\u5217\u8868\u5927\u5c0f
t0015=1000\uff08\u5bf9\u4e8e\u975e\u5e38\u8001\u65e7\u7684 Fritz!Box \u800c\u8a00\u662f\u4e2a\u5c0f\u6570\u5b57\uff09
t0016=2000\uff08\u5efa\u8bae\u7528\u4e8e\u5927\u591a\u6570 Fritz\uff01Box\uff09
t0017=3000 \uff08\u4f8b\u5982\uff0c\u5728 FRITZ!Box 7590 \u4e0a\u4ecd\u53ef\u4f7f\u7528\uff09
t0018=4000\uff08\u89c1\u4e0b\u6587\u6ce8\u91ca\uff09
t0019=5000\uff08\u6570\u989d\u5de8\u5927\uff0c\u89c1\u4e0b\u6587\u6ce8\u91ca\uff09
t0020=6000\uff08\u6781\u7aef\uff0c\u5c0f\u5fc3\uff0c\u60a8\u7684 Fritz\uff01Box \u53ef\u80fd\u4f1a\u5d29\u6e83\uff09
t0021=\u5982\u679c\u60a8\u5728\u66f4\u65b0\u62e6\u622a\u5217\u8868\u65f6\u9047\u5230\u95ee\u9898\uff0c\u53ef\u4ee5\u5728\u6b64\u5904\u7f29\u5c0f\u62e6\u622a\u5217\u8868\u7684\u5927\u5c0f\u3002AVM \u5efa\u8bae\u7535\u8bdd\u7c3f\u6700\u591a\u5305\u542b 1000 \u4e2a\u6761\u76ee\u3002\u4f8b\u5982\uff0cFRITZ!Box 7590 \u6700\u591a\u53ef\u5904\u7406 3000 \u4e2a\u7535\u8bdd\u7c3f\u6761\u76ee\u3002
t0022=<x1>\u6ce8\u610f\uff1a</x1> \u5982\u679c\u60a8\u60f3\u6d4b\u8bd5\u8bdd\u5323\u5b50\u53ef\u4ee5\u5728\u7535\u8bdd\u7c3f\u4e2d\u4fdd\u5b58\u591a\u5c11\u6761\u76ee\uff0c\u8bf7\u6309\u4ee5\u4e0b\u6b65\u9aa4\u64cd\u4f5c\uff1a\u4ece\u9ed8\u8ba4\u8bbe\u7f6e 2000 \u6761\u76ee\u5f00\u59cb\u3002\u540c\u6b65 blocklist \u5e76\u663e\u793a blocklist \u7535\u8bdd\u7c3f\u3002\u6eda\u52a8\u5230\u6700\u672b\u7aef\uff0c\u663e\u793a\u5206\u5757\u5217\u8868\u7684\u6253\u5370\u9884\u89c8\uff0c\u5e76\u8bb0\u4e0b\u6253\u5370\u7684\u9875\u6570\u3002\u73b0\u5728\u5c06\u5206\u5757\u5217\u8868\u7684\u5927\u5c0f\u589e\u52a0\u4e00\u6b65\uff0c\u91cd\u65b0\u540c\u6b65\u5206\u5757\u5217\u8868\u5e76\u518d\u6b21\u663e\u793a\u5206\u5757\u5217\u8868\u7684\u6253\u5370\u9884\u89c8\u3002\u5982\u679c\u9875\u6570\u76f8\u5e94\u589e\u52a0\uff0c\u5219\u8bf4\u660e\u60a8\u7684\u76d2\u5b50\u53ef\u4ee5\u5904\u7406\u8fd9\u79cd\u5c3a\u5bf8\uff0c\u8bf7\u5c1d\u8bd5\u4e0b\u4e00\u79cd\u5c3a\u5bf8\u3002\u5982\u679c\u6253\u5370\u9884\u89c8\u4e2d\u7684\u9875\u6570\u6ca1\u6709\u589e\u52a0\u6216\u6ca1\u6709\u76f8\u5e94\u589e\u52a0\uff0c\u5219\u4f7f\u7528\u4e0a\u6b21\u8f83\u5c0f\u5c3a\u5bf8\u7684\u5206\u5757\u5217\u8868\u3002\u6709\u8da3\u7684\u662f\uff0c\u5982\u679c\u7535\u8bdd\u7c3f\u8fc7\u5927\uff0cFritz!\u5982\u679c\u7535\u8bdd\u7c3f\u7684\u5927\u5c0f\u8fc7\u5927\uff0c\u6211\u66fe\u89c1\u8fc7\u6709\u7684\u76d2\u5b50\u4f1a\u76f4\u63a5\u5d29\u6e83--\u6240\u4ee5\u4e00\u5b9a\u8981\u5c0f\u5fc3\u3002
t0023=\u6700\u4f4e\u4fe1\u5fc3
t0024=2\uff08\u7acb\u5373\u9501\u5b9a\uff09
t0025=4 \uff08\u7b49\u5f85\u786e\u8ba4\uff09
t0026=10 \uff08\u4ec5\u5728\u5b89\u5168\u60c5\u51b5\u4e0b\uff09
t0027=100\uff08\u4ec5\u9650\u9876\u7ea7\u5783\u573e\u90ae\u4ef6\u53d1\u9001\u8005\uff09
t0028=\u60a8\u9009\u62e9\u7684\u53f7\u7801\u8d8a\u9ad8\uff0c\u7535\u8bdd\u53f7\u7801\u5728\u88ab\u6dfb\u52a0\u5230\u60a8\u7684\u4e2a\u4eba\u62e6\u622a\u540d\u5355\u4e4b\u524d\u5fc5\u987b\u6536\u5230\u7684\u6295\u8bc9\u5c31\u8d8a\u591a\uff0c\u60a8\u4e5f\u5c31\u8d8a\u6709\u53ef\u80fd\u6536\u5230\u6765\u81ea\u65b0\u5783\u573e\u90ae\u4ef6\u53f7\u7801\u7684\u7535\u8bdd\u3002\u6bcf\u6295\u8bc9\u4e00\u6b21\uff0c\u7f6e\u4fe1\u5ea6\u5c31\u589e\u52a0 2 \u5206\u3002
t0029=<x1></x1> \u7528 "*"\u6765\u6982\u62ec\u6570\u5b57
t0030=\u5982\u679c\u9009\u62e9\u6b64\u9009\u9879\uff0c\u60a8\u7684\u62e6\u622a\u5217\u8868\u4e2d\u7684\u76f8\u90bb\u53f7\u7801\u5c06\u5408\u5e76\u4e3a\u4e00\u4e2a\u5e26\u901a\u914d\u7b26\uff08"*"\uff09\u7684\u53f7\u7801\u3002\u8bb8\u591a\u4e13\u4e1a\u5783\u573e\u90ae\u4ef6\u53d1\u9001\u8005\u62e5\u6709\u591a\u8bbe\u5907\u8fde\u63a5\uff0c\u5e76\u4f7f\u7528\u6574\u4e2a\u53f7\u7801\u5757\u4f5c\u4e3a\u53d1\u9001\u8005\u3002\u6709\u4e86\u8fd9\u4e2a\u9009\u9879\uff0c\u6240\u6709\u8fd9\u4e9b\u53f7\u7801\u90fd\u4f1a\u88ab\u81ea\u52a8\u62e6\u622a\uff0c\u60a8\u7684\u62e6\u622a\u5217\u8868\u4e5f\u53ef\u4ee5\u5305\u542b\u66f4\u591a\u7684\u5783\u573e\u90ae\u4ef6\u53f7\u7801\u3002Fritz!Box \u652f\u6301\u5e26\u6709\u901a\u914d\u7b26\u53f7\u7801\u7684\u7535\u8bdd\u7c3f\uff0c\u7136\u540e\u4f1a\u963b\u6b62\u6574\u4e2a\u6307\u5b9a\u7684\u53f7\u7801\u8303\u56f4\u3002\u4f46\u662f\uff0c\u60a8\u53ef\u80fd\u65e0\u6cd5\u5728\u5176\u4ed6\u8bbe\u5907\u4e0a\u4f7f\u7528\u901a\u914d\u7b26\u53f7\u7801\u3002
t0031=\u8282\u7701
t0032=\u4e22\u5f03
t0033=\u60a8\u7684\u5e94\u7528\u7a0b\u5e8f\u63a5\u53e3\u5bc6\u94a5
t0034=\u5982\u679c\u60a8\u4f7f\u7528\u5176\u4ed6\u5e94\u7528\u7a0b\u5e8f\u901a\u8fc7 PhoneBlock \u68c0\u67e5\u7535\u8bdd\u53f7\u7801\uff08\u4f8b\u5982 <x1>SpamBlocker</x1> \u6216 <x2>SpamBlockUp</x2>\uff09\uff0c\u5219\u9700\u8981\u4e00\u4e2a API \u5bc6\u94a5\u3002\u5bf9\u4e8e Fritz!Box \u4e2d\u7684 blocklist \u7535\u8bdd\u7c3f\uff0c\u60a8\u53ea\u9700\u4f7f\u7528 PhoneBlock \u7528\u6237\u540d\u548c PhoneBlock \u5bc6\u7801\u5373\u53ef\uff0c\u56e0\u6b64\u4e0d\u9700\u8981 API \u5bc6\u94a5\u3002
t0035=\u60a8\u5c1a\u672a\u521b\u5efa\u4efb\u4f55 API \u5bc6\u94a5\u3002
t0036=\u540d\u79f0
t0037=\u751f\u6210
t0038=\u6700\u540e\u4e00\u6b21\u4f7f\u7528
t0039=\u8bbe\u5907
t0040=\u672a\u4f7f\u7528\u3002
t0041=\u5220\u9664\u6240\u9009
t0042=\u751f\u6210\u5e94\u7528\u7a0b\u5e8f\u63a5\u53e3\u5bc6\u94a5
t0043=\u4f7f\u7528\u8bf4\u660e
t0044=\u60a8\u53ef\u4ee5\u5728\u6b64\u5904\u8f93\u5165\u5907\u6ce8\uff0c\u8bf4\u660e\u751f\u6210 API \u5bc6\u94a5\u7684\u7528\u9014\uff0c\u4f8b\u5982 "\u5976\u5976\u624b\u673a\u4e0a\u7684\u5783\u573e\u90ae\u4ef6\u62e6\u622a\u5668"\u3002
t0045=\u751f\u6210\u5e94\u7528\u7a0b\u5e8f\u63a5\u53e3\u5bc6\u94a5
t0046=\u60a8\u7684\u9ed1\u540d\u5355
t0047=\u60a8\u5c1a\u672a\u660e\u786e\u963b\u6b62\u4efb\u4f55\u53f7\u7801\u3002\u8981\u963b\u6b62\u4e00\u4e2a\u53f7\u7801\uff0c\u8bf7\u4f7f\u7528\u4e0a\u9762\u7684\u641c\u7d22\u680f\u641c\u7d22\u8be5\u53f7\u7801\u5e76\u5199\u4e0b\u8d1f\u9762\u8bc4\u8bba\uff0c\u6216\u8005\u5728 Fritz \u7684\u963b\u6b62\u5217\u8868\u4e2d\u4e3a\u8be5\u53f7\u7801\u5efa\u7acb\u4e00\u4e2a\u7535\u8bdd\u7c3f\u6761\u76ee\uff01
t0048=\u60a8\u5df2\u660e\u786e\u963b\u6b62\u4e86\u8fd9\u4e9b\u53f7\u7801\u3002\u60a8\u53ef\u4ee5\u5728\u6b64\u53d6\u6d88\u610f\u5916\u963b\u6b62\uff1a
t0049=\u5220\u9664
t0050=\u60a8\u7684\u767d\u540d\u5355
t0051=\u60a8\u6ca1\u6709\u5c06\u4efb\u4f55\u6570\u5b57\u6392\u9664\u5728\u5c4f\u853d\u8303\u56f4\u4e4b\u5916\u3002
t0052=\u60a8\u5df2\u660e\u786e\u5c06\u8fd9\u4e9b\u6570\u5b57\u6392\u9664\u5728\u62e6\u622a\u8303\u56f4\u4e4b\u5916\uff1a
t0053=\u5220\u9664
t0054=\u6dfb\u52a0\u4f8b\u5916\u60c5\u51b5
t0055=\u260e
t0056=\u60a8\u53ef\u4ee5\u5728\u6b64\u5904\u8f93\u5165\u4e00\u4e2a\u6216\u591a\u4e2a\u7535\u8bdd\u53f7\u7801\uff0c\u4e2d\u95f4\u7528\u9017\u53f7\u9694\u5f00\uff0c\u683c\u5f0f\u4e0d\u9650\uff1a07041-123456789\u3001+49171123456789\u30010034 123456789
t0057=\u6dfb\u52a0
t0058=\u60a8\u4e3a PhoneBlock \u8fd0\u8425\u6240\u505a\u7684\u6350\u8d60
t0059=\u5982\u679c\u60a8\u4e3a PhoneBlock \u7684\u8fd0\u884c\u8fdb\u884c\u4e86 <x1> \u6350\u52a9</x1>\uff0c\u5b83\u5c06\u5728\u8fd9\u91cc\u5217\u51fa\uff08\u4e00\u6bb5\u65f6\u95f4\u540e\uff09\u3002\u5982\u679c\u60a8\u80fd\u5728\u8f6c\u8d26\u4fe1\u606f\u4e2d\u5305\u542b\u60a8\u7684\u7528\u6237\u540d\u7684\u524d\u51e0\u4e2a\u5b57\u7b26\uff0c\u4f8b\u5982 <x2></x2><x3></x3>\uff0c\u8fd9\u5c06\u4f1a\u66f4\u6709\u6548\u3002\u9057\u61be\u7684\u662f\uff0c\u901a\u8fc7 GitHub \u8d5e\u52a9\u8ba1\u5212\u505a\u51fa\u7684\u8d21\u732e\u65e0\u6cd5\u5728\u6b64\u5217\u51fa\u3002
t0060=\u672a\u627e\u5230\u6350\u8d60\u3002
t0061=\u65e5\u671f
t0062=\u7559\u8a00
t0063=\u91d1\u989d
t0064=\u975e\u5e38\u611f\u8c22\u4f60\u4eec\u4e3a PhoneBlock \u7684\u8fd0\u8425\u63d0\u4f9b\u8d44\u91d1\u652f\u6301\uff01
t0065=\u9519\u8fc7\u4ed8\u6b3e\uff1f
t0066=\u60a8\u662f\u5426\u9057\u6f0f\u4e86\u4e00\u7b14\u4ed8\u6b3e\uff1f\u60a8\u53ef\u4ee5\u5728\u8fd9\u91cc\u641c\u7d22\u4ed8\u6b3e\u3002\u8f93\u5165\u60a8\u7684\u5168\u540d\uff08\u60a8\u7684\u94f6\u884c/\u8d1d\u5b9d\u5c06\u60a8\u4f5c\u4e3a\u53d1\u4ef6\u4eba\uff09\u548c\u8f6c\u8d26\u65e5\u671f\uff1a
t0067=\u53d1\u4ef6\u4eba
t0068=\u5982\u679c\u662f\u94f6\u884c\u8f6c\u8d26\uff0c\u8bf7\u6ce8\u660e\u8f6c\u8d26\u8d26\u6237\u6301\u6709\u4eba\u7684\u59d3\u540d\u3002\u8fd8\u8bf7\u5728\u4e0b\u65b9\u6ce8\u660e\u8f6c\u8d26\u65e5\u671f\u3002
t0069=\u65e5\u671f
t0070=\u94f6\u884c\u8f6c\u8d26\u65e5\u671f\u3002\u8fd8\u8bf7\u8f93\u5165\u8f6c\u8d26\u8d26\u6237\u6301\u6709\u4eba\u7684\u5168\u540d\u3002
t0071=\u641c\u7d22\u8d21\u732e
t0072=\u5371\u9669\u533a
t0073=\u8c28\u614e\u4f7f\u7528\u6b64\u529f\u80fd\u3002\u4f7f\u7528\u5b83\u53ef\u80fd\u4f1a\u7834\u574f\u4f60\u7684 PhoneBlock \u5b89\u88c5\uff01
t0074=\u521b\u5efa\u65b0\u5bc6\u7801
t0075=\u8bf7\u6ce8\u610f\uff0c\u8fd9\u5c06\u4f7f\u60a8\u7684\u65e7 PhoneBlock \u5bc6\u7801\u5931\u6548\u3002\u7136\u540e\uff0c\u60a8\u5fc5\u987b\u5728 Fritz\uff01Box \u6216\u624b\u673a\u7684\u8bbe\u7f6e\u4e2d\u8f93\u5165\u65b0\u5bc6\u7801\uff0c\u4ee5\u4fbf\u4ecd\u7136\u53ef\u4ee5\u8bbf\u95ee\u62e6\u622a\u5217\u8868\u3002
t0076=\u91cd\u7f6e\u5bc6\u7801
t0077=\u6ce8\u9500\u6240\u6709\u8bbe\u5907
t0078=\u9000\u51fa\u767b\u5f55\u65f6\u6fc0\u6d3b\u4e86 "\u5728\u6b64\u8bbe\u5907\u4e0a\u4fdd\u6301\u767b\u5f55 "\u9009\u9879\u7684\u6240\u6709\u8bbe\u5907\u3002\u4e0b\u6b21\u8bbf\u95ee\u65f6\uff0c\u60a8\u5fc5\u987b\u5728\u6240\u6709\u8bbe\u5907\u4e0a\u91cd\u65b0\u767b\u5f55\u3002\u5982\u679c\u60a8\u4e0d\u5c0f\u5fc3\u5728\u516c\u5171 PC \u4e0a\u6fc0\u6d3b\u4e86 "\u5728\u6b64\u8bbe\u5907\u4e0a\u4fdd\u6301\u767b\u5f55 "\u529f\u80fd\uff0c\u8bf7\u4f7f\u7528\u6b64\u6ce8\u9500\u529f\u80fd\u3002
t0079=\u968f\u65f6\u968f\u5730\u9000\u51fa\u767b\u5f55
t0080=\u5220\u9664\u5e10\u6237
t0081=\u8bf7\u6ce8\u610f\uff0c\u60a8\u7684\u6240\u6709\u6570\u636e\u90fd\u5c06\u88ab\u5220\u9664\u3002\u60a8\u5c06\u65e0\u6cd5\u518d\u4ece\u4efb\u4f55\u8bbe\u5907\u4e0a\u68c0\u7d22\u5c01\u9501\u5217\u8868\u6216\u8bbf\u95ee PhoneBlock \u6570\u636e\u5e93\uff01
t0082=\u5220\u9664\u8bbf\u95ee\u6743\u9650\uff0c\u4e0d\u518d\u8fdb\u884c\u5b89\u5168\u67e5\u8be2\uff01

