t0001=\u0412\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u044f\u043a \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447
t0002=PhoneBlock \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454 \u0432\u0430\u043c \u0456\u043d\u0442\u0435\u043b\u0435\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u0438\u0439 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447, \u044f\u043a\u0438\u0439 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0441\u0442\u044c \u043d\u0430 \u0434\u0437\u0432\u0456\u043d\u043e\u043a, \u0442\u0456\u043b\u044c\u043a\u0438 \u044f\u043a\u0449\u043e \u043d\u043e\u043c\u0435\u0440 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0430 \u0432\u043d\u0435\u0441\u0435\u043d\u043e \u0434\u043e <x1>\u0411\u0430\u0437\u0438 \u0434\u0430\u043d\u0438\u0445 \u0441\u043f\u0430\u043c\u0443</x1> PhoneBlock. \u042f\u043a \u0456 \u0434\u043b\u044f <x2>\u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f</x2>, \u0434\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0432\u0430\u043c \u043d\u0435 \u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d \u0432\u043b\u0430\u0441\u043d\u0438\u0439 \u043f\u0440\u0438\u0441\u0442\u0440\u0456\u0439 \u0430\u0431\u043e \u043a\u043e\u043c\u043f'\u044e\u0442\u0435\u0440. \u0412\u0438 \u0441\u0442\u0432\u043e\u0440\u044e\u0454\u0442\u0435 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 PhoneBlock \u0442\u0443\u0442, \u043d\u0430 \u0441\u0430\u0439\u0442\u0456, \u0456 \u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0454\u0442\u0435 \u0439\u043e\u0433\u043e \u0447\u0435\u0440\u0435\u0437 \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u043d\u0430 \u0441\u0432\u043e\u0454\u043c\u0443 Fritz!Box \u0430\u0431\u043e \u0456\u043d\u0448\u043e\u043c\u0443 \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0438\u0437\u0430\u0442\u043e\u0440\u0456 \u0437 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u043e\u044e VOIP. \u041f\u0440\u043e \u0442\u0435, \u044f\u043a \u0441\u0430\u043c\u0435 \u043f\u0440\u0430\u0446\u044e\u0454 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 PhoneBlock, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0456\u0437\u043d\u0430\u0442\u0438\u0441\u044f <x3>\u0442\u0443\u0442</x3>.
t0003=\u041d\u0430\u0441\u0442\u0443\u043f\u043d\u0456 \u043a\u0440\u043e\u043a\u0438 \u043f\u0440\u0438\u0432\u0435\u0434\u0443\u0442\u044c \u0432\u0430\u0441 \u0434\u043e \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0430 PhoneBlock:
t0004=\u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0439\u0442\u0435\u0441\u044f \u0432 PhoneBlock
t0005=\u0421\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0430
t0006=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f DynDNS \u0443 Fritz!Box
t0007=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u044e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0456\u0457 \u0443 Fritz!
t0008=\u0423\u0432\u0456\u043c\u043a\u043d\u0456\u0442\u044c \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 PhoneBlock
t0009=\u0422\u0435\u0441\u0442\u043e\u0432\u0438\u0439 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447
t0010=\u0406\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u0457 \u043f\u0440\u043e\u0432\u0435\u0434\u0443\u0442\u044c \u0432\u0430\u0441 \u043a\u0440\u043e\u043a \u0437\u0430 \u043a\u0440\u043e\u043a\u043e\u043c \u0447\u0435\u0440\u0435\u0437 \u043f\u0440\u043e\u0446\u0435\u0441 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f. \u041a\u043e\u043d\u0444\u0456\u0433\u0443\u0440\u0430\u0446\u0456\u044f \u0443 Fritz!Box \u043d\u0435 \u0454 \u043f\u0440\u043e\u0441\u0442\u043e\u044e, \u0430\u043b\u0435 \u044f\u043a\u0449\u043e \u0432\u0438 \u0442\u043e\u0447\u043d\u043e \u0434\u043e\u0442\u0440\u0438\u043c\u0443\u0454\u0442\u0435\u0441\u044c \u043e\u043f\u0438\u0441\u0430\u043d\u043e\u0457 \u0442\u0443\u0442 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0438, \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u043c\u043e\u0436\u0435 \u043f\u0456\u0442\u0438 \u043d\u0435 \u0442\u0430\u043a.
t0011=\u041a\u0440\u043e\u043a 1: \u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0439\u0442\u0435\u0441\u044f \u0432 PhoneBlock
t0012=\u0417\u0432\u0456\u0434\u0441\u0438 \u0432\u0430\u043c \u0437\u043d\u0430\u0434\u043e\u0431\u043b\u044f\u0442\u044c\u0441\u044f \u0442\u0440\u0438 \u0432\u0456\u043a\u043d\u0430 (\u0430\u0431\u043e \u0432\u043a\u043b\u0430\u0434\u043a\u0438) \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430. \u041e\u0434\u043d\u0435 \u0434\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u043f\u043e\u0441\u0456\u0431\u043d\u0438\u043a\u0430, \u043e\u0434\u043d\u0435 \u0434\u043b\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0430 PhoneBlock \u0456 \u043e\u0434\u043d\u0435 \u0434\u043b\u044f \u0456\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0443 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0430\u0448\u043e\u0433\u043e Fritz!
t0013=\u041f\u043e-\u043f\u0435\u0440\u0448\u0435, \u0432\u0430\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044f \u0430\u0431\u043e \u0443\u0432\u0456\u0439\u0442\u0438 \u0432 PhoneBlock, \u0449\u043e\u0431 \u043f\u043e\u0447\u0430\u0442\u0438 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f.
t0014=\u0423\u0432\u0456\u0439\u0434\u0456\u0442\u044c \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443
t0015=\u0412\u0438 \u0443\u0432\u0456\u0439\u0448\u043b\u0438 \u044f\u043a <x1></x1>, \u0447\u0443\u0434\u043e\u0432\u043e, \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0438\u043c\u043e \u0434\u043e \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u043e\u0433\u043e \u043a\u0440\u043e\u043a\u0443!
t0016=\u041a\u0440\u043e\u043a 2: \u0421\u0442\u0432\u043e\u0440\u0456\u0442\u044c \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447
t0017=\u041d\u0430\u0442\u0438\u0441\u043d\u0443\u0432\u0448\u0438 \u0442\u0443\u0442, \u0432\u0456\u0434\u043a\u0440\u0438\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u043a\u043d\u043e \u0437 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043e\u044e \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0430 <x1>PhoneBlock</x1>. \u041a\u043e\u043b\u0438 \u0432\u0438 \u0432\u0456\u0434\u043a\u0440\u0438\u0432\u0430\u0454\u0442\u0435 \u0439\u043e\u0433\u043e \u0432\u043f\u0435\u0440\u0448\u0435, \u0441\u043f\u0438\u0441\u043e\u043a \u0432\u0430\u0448\u0438\u0445 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0456\u0432 \u043f\u043e\u0440\u043e\u0436\u043d\u0456\u0439, \u0430 \u0432\u043d\u0438\u0437\u0443 \u043f\u0440\u0430\u0432\u043e\u0440\u0443\u0447 \u0454 \u043a\u043d\u043e\u043f\u043a\u0430, \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u044f\u043a\u043e\u0457 \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447. \u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u0446\u044e \u043a\u043d\u043e\u043f\u043a\u0443 \u0437 \u043f\u043b\u044e\u0441\u043e\u043c.
t0018=\u0412\u0456\u0434\u043a\u0440\u0438\u0439\u0442\u0435 \u0434\u043e\u0434\u0430\u0442\u043e\u043a
t0019=\u041a\u0440\u043e\u043a 4: \u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f DynDNS
t0020=\u0427\u0435\u0440\u0435\u0437 "DynDNS" \u0432\u0430\u0448 Fritz! box \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u0454 PhoneBlock \u0441\u0432\u043e\u044e IP-\u0430\u0434\u0440\u0435\u0441\u0443. \u0426\u0435 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u043e \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0449\u043e\u0431 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 PhoneBlock \u043c\u0456\u0433 \u0437\u043d\u0430\u0439\u0442\u0438 \u0432\u0430\u0448 Fritz!
t0021=\u0410\u043a\u0442\u0438\u0432\u0443\u0432\u0430\u0442\u0438 PhoneBlock DynDNS
t0022=\u0410\u043a\u0442\u0438\u0432\u0443\u0439\u0442\u0435 \u043f\u0435\u0440\u0435\u043c\u0438\u043a\u0430\u0447 "\u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 PhoneBlock DynDNS" \u0443 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0456 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0430 (\u044f\u043a\u0449\u043e \u0432\u0438 \u0437\u043d\u0430\u0454\u0442\u0435, \u044f\u043a \u0446\u0435 \u0437\u0440\u043e\u0431\u0438\u0442\u0438, \u0456 \u0432\u0436\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u0435\u0441\u044f \u0456\u043d\u0448\u0438\u043c \u043f\u0440\u043e\u0432\u0430\u0439\u0434\u0435\u0440\u043e\u043c DynDNS, \u0432\u0438 \u0442\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0432\u0435\u0441\u0442\u0438 \u0456\u043c'\u044f \u0445\u043e\u0441\u0442\u0430 \u0432\u0430\u0448\u043e\u0433\u043e Fritz!Box \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e).
t0023=\u041d\u0430 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0456\u0439 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0456\u0442\u044c "\u0410\u043a\u0442\u0438\u0432\u0443\u0432\u0430\u0442\u0438 DynDNS".
t0024=\u0422\u0435\u043f\u0435\u0440 \u0432\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u0454\u0442\u0435 \u0434\u0430\u043d\u0456 \u0434\u043e\u0441\u0442\u0443\u043f\u0443 \u0434\u043e PhoneBlock DynDNS, \u044f\u043a\u0456 \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0432\u0435\u0441\u0442\u0438 \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 Fritz!Box (\u0434\u0438\u0432. \u043d\u0438\u0436\u0447\u0435).
t0025=\u0412\u0432\u0435\u0434\u0456\u0442\u044c \u0434\u0430\u043d\u0456 \u0434\u043b\u044f \u0432\u0445\u043e\u0434\u0443 \u0443 Fritz!Box
t0026=\u0426\u0435 \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f <x1>\u0432\u0456\u0434\u043a\u0440\u0438\u0432\u0430\u0454 \u0432\u0456\u043a\u043d\u043e \u0434\u043b\u044f \u0432\u0430\u0448\u043e\u0433\u043e Fritz!Box</x1>. \u0423\u0432\u0456\u0439\u0434\u0456\u0442\u044c \u0442\u0443\u0434\u0438 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0441\u0432\u043e\u0433\u043e \u043f\u0430\u0440\u043e\u043b\u044f \u0434\u043e Fritz!Box. \u042f\u043a\u0449\u043e \u0432\u0438 \u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u0440\u043e\u0431\u0438\u043b\u0438 \u0446\u044c\u043e\u0433\u043e \u0440\u0430\u043d\u0456\u0448\u0435, \u0432\u0438 \u0437\u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u044c \u043d\u0430 \u043d\u0438\u0436\u043d\u0456\u0439 \u0447\u0430\u0441\u0442\u0438\u043d\u0456 Fritz!
t0027=\u0423 \u0432\u0430\u0448\u043e\u043c\u0443 <x1>Fritz!Box</x1> \u043f\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044c \u0434\u043e "\u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442 > \u0421\u043f\u0456\u043b\u044c\u043d\u0456 \u0440\u0435\u0441\u0443\u0440\u0441\u0438" \u043d\u0430 \u0431\u0456\u0447\u043d\u0456\u0439 \u043f\u0430\u043d\u0435\u043b\u0456 \u0456 \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u0432\u043a\u043b\u0430\u0434\u043a\u0443 "DynDNS".
t0028=\u0412\u0456\u0434\u043a\u0440\u0438\u0439 \u0424\u0440\u0456\u0446! \u041a\u043e\u0440\u043e\u0431\u043a\u0443
t0029=\u0421\u043a\u043e\u043f\u0456\u044e\u0439\u0442\u0435 \u0434\u0430\u043d\u0456 \u0434\u043b\u044f "URL \u0434\u043b\u044f \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f", "\u0414\u043e\u043c\u0435\u043d\u043d\u0435 \u0456\u043c'\u044f", "\u0406\u043c'\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430" \u0442\u0430 "\u041f\u0430\u0440\u043e\u043b\u044c" \u0437 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 <x1>\u0410\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447</x1> \u0456 \u0432\u0432\u0435\u0434\u0456\u0442\u044c \u0457\u0445 \u0443 \u0432\u0430\u0448 <x2>Fritz!Box</x2>. \u0406 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u044c\u0442\u0435 \u0432\u0438\u0431\u0456\u0440 \u043d\u0430\u0442\u0438\u0441\u043a\u0430\u043d\u043d\u044f\u043c \u043a\u043d\u043e\u043f\u043a\u0438 "\u0417\u0430\u0441\u0442\u043e\u0441\u0443\u0432\u0430\u0442\u0438" (\u043f\u0443\u043d\u043a\u0442 5 \u043d\u0430 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043d\u0456 \u043d\u0438\u0436\u0447\u0435).
t0030=\u041f\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 DynDNS
t0031=\u0422\u0435\u043f\u0435\u0440 \u043f\u043e\u0432\u0435\u0440\u043d\u0456\u0442\u044c\u0441\u044f \u0434\u043e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 <x1>\u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447</x1> \u0456 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f (\u043f\u0443\u043d\u043a\u0442 6 \u043d\u0430 \u043c\u0430\u043b\u044e\u043d\u043a\u0443 \u0432\u0438\u0449\u0435). \u042f\u043a\u0449\u043e PhoneBlock \u0437\u043d\u0430\u0439\u0448\u043e\u0432 \u0432\u0430\u0448 Fritz!Box, \u0432\u0438 \u043f\u0435\u0440\u0435\u0439\u0434\u0435\u0442\u0435 \u043d\u0430 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0443 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0443 \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u0443 \u0434\u043e \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0430.
t0032=\u041a\u0440\u043e\u043a 4: \u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0430 \u0443 Fritz!
t0033=\u0410\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 \u0442\u0435\u043f\u0435\u0440 \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u043e \u044f\u043a \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0439 \u043f\u0440\u0438\u0441\u0442\u0440\u0456\u0439 \u0443 Fritz! \u0414\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0437\u043d\u043e\u0432\u0443 \u0432\u0456\u0434\u043a\u0440\u0438\u0439\u0442\u0435 \u0456\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441 <x1>Fritz!Box</x1>.
t0034=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u044e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0456\u0457
t0035=\u041f\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044c \u0434\u043e "\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u0456\u044f > \u041f\u0440\u0438\u0441\u0442\u0440\u043e\u0457 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0456\u0457" \u043d\u0430 \u0431\u0456\u0447\u043d\u0456\u0439 \u043f\u0430\u043d\u0435\u043b\u0456 \u0442\u0430 \u043d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u043a\u043d\u043e\u043f\u043a\u0443 "\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438 \u043d\u043e\u0432\u0438\u0439 \u043f\u0440\u0438\u0441\u0442\u0440\u0456\u0439".
t0036=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u0442\u0438\u043f \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u044e
t0037=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u043e\u043f\u0446\u0456\u044e "\u0422\u0435\u043b\u0435\u0444\u043e\u043d (\u0437 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0435\u043c \u0456 \u0431\u0435\u0437)" \u0456 \u043d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c "\u0414\u0430\u043b\u0456". \u041f\u0440\u0438\u043c\u0456\u0442\u043a\u0430: \u041d\u0435 \u0432\u0438\u0431\u0438\u0440\u0430\u0439\u0442\u0435 <x1>\u043d\u0435</x1> \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u0443 \u043e\u043f\u0446\u0456\u044e "\u0410\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447", \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0432\u043e\u043d\u0430 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u0430 \u043b\u0438\u0448\u0435 \u0434\u043b\u044f \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0456\u0432, \u044f\u043a\u0456 \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0456 \u0443 Fritz!
t0038=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f IP-\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443
t0039=\u041d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 "\u041f\u0456\u0434\u043a\u043b\u044e\u0447\u0438\u0442\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d" \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u043e\u043f\u0446\u0456\u044e "LAN/WLAN (IP-\u0442\u0435\u043b\u0435\u0444\u043e\u043d)" \u0456 \u0434\u0430\u0439\u0442\u0435 \u043d\u043e\u0432\u043e\u043c\u0443 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u044e \u0456\u043c'\u044f "PhoneBlock" \u0443 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u043e\u043c\u0443 \u043f\u043e\u043b\u0456 \u043d\u0438\u0436\u0447\u0435. \u041f\u043e\u0442\u0456\u043c \u043d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c "\u0414\u0430\u043b\u0456".
t0040=\u041f\u0435\u0440\u0435\u0434\u0430\u0447\u0430 \u0434\u0430\u043d\u0438\u0445 \u0434\u043e\u0441\u0442\u0443\u043f\u0443
t0041=\u041d\u0430 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0456\u0439 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 "\u0417\u0430\u0441\u0442\u043e\u0441\u0443\u0432\u0430\u0442\u0438 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0432 IP-\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0456" \u0432\u0430\u043c \u0431\u0443\u0434\u0435 \u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u043e\u0432\u0430\u043d\u043e \u0432\u0432\u0435\u0441\u0442\u0438 "\u0406\u043c'\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430" \u0442\u0430 "\u041f\u0430\u0440\u043e\u043b\u044c". \u0421\u043a\u043e\u043f\u0456\u044e\u0439\u0442\u0435 \u0441\u044e\u0434\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0456 \u0434\u0430\u043d\u0456, \u044f\u043a\u0456 \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u044e\u0442\u044c\u0441\u044f \u0432 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 <x1>\u0410\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447</x1 \u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0443 "\u0414\u0430\u043b\u0456".
t0042=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0438\u0445\u0456\u0434\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432
t0043=\u041d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 "\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0434\u043b\u044f \u0432\u0438\u0445\u0456\u0434\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432" \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0430\u0442\u0438\u0441\u043d\u0443\u0442\u0438 "\u0414\u0430\u043b\u0456". \u0410\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0443 PhoneBlock \u043d\u0435 \u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0434\u043b\u044f \u0432\u0438\u0445\u0456\u0434\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432, \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0432\u0456\u043d \u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0454 \u0430\u043a\u0442\u0438\u0432\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432. \u041d\u0430 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u043e\u043c\u0443 \u043a\u0440\u043e\u0446\u0456 \u043c\u0438 \u0434\u0435\u0430\u043a\u0442\u0438\u0432\u0443\u0454\u043c\u043e \u0446\u0435\u0439 \u043d\u043e\u043c\u0435\u0440, \u0449\u043e\u0431 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 \u0434\u0456\u0439\u0441\u043d\u043e \u043d\u0435 \u043c\u0456\u0433 \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0432\u0430\u0442\u0438 \u0436\u043e\u0434\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432.
t0044=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u043d\u043e\u043c\u0435\u0440\u0438 \u0434\u043b\u044f \u0437\u0430\u0445\u0438\u0441\u0442\u0443
t0045=\u041d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 "\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u044c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0434\u043b\u044f \u0432\u0445\u0456\u0434\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432" \u0441\u043b\u0456\u0434 \u0437\u0430\u043b\u0438\u0448\u0438\u0442\u0438 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0437\u0430 \u0437\u0430\u043c\u043e\u0432\u0447\u0443\u0432\u0430\u043d\u043d\u044f\u043c "\u041f\u0440\u0438\u0439\u043c\u0430\u0442\u0438 \u0432\u0441\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0438". \u042f\u043a\u0449\u043e \u0432\u0438 \u0445\u043e\u0447\u0435\u0442\u0435 \u0437\u0430\u0445\u0438\u0441\u0442\u0438\u0442\u0438 \u0442\u0456\u043b\u044c\u043a\u0438 \u043f\u0435\u0432\u043d\u0456 \u043d\u043e\u043c\u0435\u0440\u0438 \u0432\u0456\u0434 \u0441\u043f\u0430\u043c-\u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432, \u0432\u0438 \u0442\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u043d\u043e\u043c\u0435\u0440\u0438, \u0434\u043b\u044f \u044f\u043a\u0438\u0445 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043d\u0435 \u0431\u0443\u0434\u0435 \u0431\u0430\u0447\u0438\u0442\u0438 \u0434\u0437\u0432\u0456\u043d\u043a\u0438. \u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c "\u0414\u0430\u043b\u0456".
t0046=\u041f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u043a\u043e\u043d\u0444\u0456\u0433\u0443\u0440\u0430\u0446\u0456\u044e
t0047=\u0412\u0438 \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0442\u0435 \u043d\u0430 \u043f\u0456\u0434\u0441\u0443\u043c\u043a\u043e\u0432\u0443 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0443 "\u0417\u0430\u0441\u0442\u043e\u0441\u0443\u0432\u0430\u0442\u0438 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f". \u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u0437\u0440\u043e\u0431\u043b\u0435\u043d\u0456 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0456 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u0457\u0445, \u043d\u0430\u0442\u0438\u0441\u043d\u0443\u0432\u0448\u0438 "\u0417\u0430\u0441\u0442\u043e\u0441\u0443\u0432\u0430\u0442\u0438".
t0048=\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044f \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u044e
t0049=\u0412\u0438 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u0438\u0441\u044f \u0432 "\u041e\u0433\u043b\u044f\u0434 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457\u0432". \u0422\u0435\u043f\u0435\u0440 \u0432\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u043f\u043e\u0431\u0430\u0447\u0438\u0442\u0438 \u0432\u0430\u0448 \u043d\u043e\u0432\u0438\u0439 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 "PhoneBlock" \u0443 \u0441\u043f\u0438\u0441\u043a\u0443. \u041e\u0434\u043d\u0430\u043a, \u043f\u0435\u0440\u0448 \u043d\u0456\u0436 \u0432\u0438 \u0437\u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0432\u0456\u043c\u043a\u043d\u0443\u0442\u0438 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447, \u0432\u0430\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0432\u0438\u043a\u043e\u043d\u0430\u0442\u0438 \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0456 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f. \u0414\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u043d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u043d\u0430 \u043e\u043b\u0456\u0432\u0435\u0446\u044c \u0434\u043b\u044f \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043d\u043d\u044f \u0432 \u043a\u0456\u043d\u0446\u0456 \u0440\u044f\u0434\u043a\u0430 PhoneBlock.
t0050=\u041f\u0440\u0438\u043f\u0438\u043d\u0435\u043d\u043d\u044f \u0432\u0438\u0445\u0456\u0434\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432
t0051=\u0423 \u043f\u043e\u043b\u0456 \u0432\u0438\u0431\u043e\u0440\u0443 "\u0412\u0438\u0445\u0456\u0434\u043d\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0438" \u0442\u0435\u043f\u0435\u0440 \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 \u043f\u043e\u0440\u043e\u0436\u043d\u0456\u0439 \u0437\u0430\u043f\u0438\u0441, \u0449\u043e\u0431 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 \u043d\u0435 \u043c\u0456\u0433 \u0441\u0430\u043c\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0432\u0430\u0442\u0438 \u0434\u0437\u0432\u0456\u043d\u043a\u0438. \u041d\u0435 \u043d\u0430\u0442\u0438\u0441\u043a\u0430\u0439\u0442\u0435 <x1>\u043d\u0435</x1> \u043a\u043d\u043e\u043f\u043a\u0443 "\u0417\u0430\u0441\u0442\u043e\u0441\u0443\u0432\u0430\u0442\u0438" \u0432\u043d\u0438\u0437\u0443, \u0430 \u043f\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044c \u043d\u0430 \u0434\u0440\u0443\u0433\u0443 \u0432\u043a\u043b\u0430\u0434\u043a\u0443 "\u0414\u0430\u043d\u0456 \u0434\u043b\u044f \u0432\u0445\u043e\u0434\u0443". \u0422\u0435\u043f\u0435\u0440 \u0432\u0430\u0441 \u0437\u0430\u043f\u0438\u0442\u0430\u044e\u0442\u044c, \u0447\u0438 \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0438 \u0437\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u0437\u043c\u0456\u043d\u0438. \u0423 \u0446\u044c\u043e\u043c\u0443 \u0434\u0456\u0430\u043b\u043e\u0437\u0456 \u043d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c "\u0417\u0430\u0441\u0442\u043e\u0441\u0443\u0432\u0430\u0442\u0438".
t0052=\u0414\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u0438 \u0432\u0445\u0456\u0434 \u0437 \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443
t0053=\u0423 \u0432\u043a\u043b\u0430\u0434\u0446\u0456 "\u0414\u0430\u043d\u0456 \u0434\u043b\u044f \u0432\u0445\u043e\u0434\u0443" \u0442\u0435\u043f\u0435\u0440 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u043e \u0430\u043a\u0442\u0438\u0432\u0443\u0432\u0430\u0442\u0438 \u043e\u043f\u0446\u0456\u044e "\u0414\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u0438 \u0432\u0445\u0456\u0434 \u0437 \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443" \u0456 \u0437\u043d\u043e\u0432\u0443 \u0441\u043a\u043e\u043f\u0456\u044e\u0432\u0430\u0442\u0438 \u043f\u0430\u0440\u043e\u043b\u044c \u0437 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 <x1>\u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0430</x1> \u0456 \u0432\u0432\u0435\u0441\u0442\u0438 \u0439\u043e\u0433\u043e \u0432 \u043f\u043e\u043b\u0435 "\u041f\u0430\u0440\u043e\u043b\u044c". \u0422\u0456\u043b\u044c\u043a\u0438 \u043f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u043d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0443 "\u0417\u0430\u0441\u0442\u043e\u0441\u0443\u0432\u0430\u0442\u0438".
t0054=\u041a\u0440\u043e\u043a 5: \u0423\u0432\u0456\u043c\u043a\u043d\u0456\u0442\u044c \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447
t0055=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e. \u041f\u043e\u0432\u0435\u0440\u043d\u0456\u0442\u044c\u0441\u044f \u0434\u043e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 <x1>\u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447</x1> \u0456 \u0443\u0432\u0456\u043c\u043a\u043d\u0456\u0442\u044c \u043d\u043e\u0432\u0438\u0439 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447.
t0056=\u0412\u0456\u0442\u0430\u0454\u043c\u043e, \u044f\u043a\u0449\u043e \u0432\u0441\u0435 \u043f\u0440\u043e\u0439\u0448\u043b\u043e \u0434\u043e\u0431\u0440\u0435, \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 \u0442\u0435\u043f\u0435\u0440 \u043f\u043e\u0432\u0438\u043d\u0435\u043d \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u0438\u0441\u044f \u0437\u0435\u043b\u0435\u043d\u0438\u043c \u043a\u043e\u043b\u044c\u043e\u0440\u043e\u043c \u044f\u043a "\u0443\u0432\u0456\u043c\u043a\u043d\u0435\u043d\u0438\u0439" \u0443 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 <x1>\u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447</x1>. \u041d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0445 \u043d\u0435\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432 \u0432\u0438 \u0437\u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0431\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0438 \u0437 PhoneBlock \u0443 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u044c\u043e\u043c\u0443.
t0057=\u041a\u0440\u043e\u043a 6: \u041f\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447
t0058=\u042f\u043a\u0449\u043e \u0432\u0438 \u0445\u043e\u0447\u0435\u0442\u0435 \u0441\u043f\u0440\u043e\u0431\u0443\u0432\u0430\u0442\u0438, \u044f\u043a \u043f\u0440\u0430\u0446\u044e\u0454 \u043d\u0435 \u0437\u043e\u0432\u0441\u0456\u043c \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0439 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 PhoneBlock, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0430\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443\u0432\u0430\u0442\u0438 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e \u0437 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443, \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043e\u0433\u043e \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u0434\u043e Fritz!Box (\u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0431\u0435\u0437\u0434\u0440\u043e\u0442\u043e\u0432\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u0443 DECT), \u0447\u0435\u0440\u0435\u0437 <x1>\u0432\u043d\u0443\u0442\u0440\u0456\u0448\u043d\u0456\u0439 \u043d\u043e\u043c\u0435\u0440</x1> \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0430. \u0410\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 \u0437\u0430\u0432\u0436\u0434\u0438 \u043f\u0440\u0438\u0439\u043c\u0430\u0454 \u0442\u0430\u043a\u0456 \u0442\u0435\u0441\u0442\u043e\u0432\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0438. <x2>\u0412\u0430\u0436\u043b\u0438\u0432\u043e:</x2> \u0426\u0435 \u043f\u0440\u0430\u0446\u044e\u0454 <x3>\u043b\u0438\u0448\u0435</x3> \u0447\u0435\u0440\u0435\u0437 \u0432\u043d\u0443\u0442\u0440\u0456\u0448\u043d\u0456\u0439 \u043d\u043e\u043c\u0435\u0440 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0430 (\u0437\u0430\u0437\u0432\u0438\u0447\u0430\u0439 \u043f\u043e\u0447\u0438\u043d\u0430\u0454\u0442\u044c\u0441\u044f \u0437 "**"). \u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u043d\u0430\u0439\u0442\u0438 \u0432\u043d\u0443\u0442\u0440\u0456\u0448\u043d\u0456\u0439 \u043d\u043e\u043c\u0435\u0440 \u0432 \u043e\u0433\u043b\u044f\u0434\u0456 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u044e \u0432\u0430\u0448\u043e\u0433\u043e Fritz!Box \u0443 \u0440\u044f\u0434\u043a\u0443 "PhoneBlock". \u0427\u043e\u043c\u0443 \u0431 \u0432\u0430\u043c \u043d\u0435 \u0441\u043f\u0440\u043e\u0431\u0443\u0432\u0430\u0442\u0438 \u043e\u0446\u0456\u043d\u0438\u0442\u0438 \u0444\u043e\u0442\u043e\u0435\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u043d\u0443 \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0434\u043b\u044f \u043d\u044c\u043e\u0433\u043e? \u0411\u0430\u0436\u0430\u0454\u043c\u043e \u0443\u0441\u043f\u0456\u0445\u0443!
t0059.alt=\u041b\u043e\u0433\u043e\u0442\u0438\u043f \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0430 PhoneBlock
t0060.alt=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f DynDNS
t0061.alt=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f DynDNS
t0062.alt=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f DynDNS
t0063.alt=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f DynDNS
t0064.alt=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f DynDNS
t0065.alt=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u044e
t0066.alt=\u0421\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043f\u0440\u0438\u0441\u0442\u0440\u0456\u0439
t0067.alt=\u0421\u0442\u0432\u043e\u0440\u0456\u0442\u044c IP-\u0442\u0435\u043b\u0435\u0444\u043e\u043d
t0068.alt=\u0414\u0430\u043d\u0456 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
t0069.alt=\u0412\u0438\u0445\u0456\u0434\u043d\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0438
t0070.alt=\u0417\u0430\u0445\u0438\u0449\u0435\u043d\u0456 \u043d\u043e\u043c\u0435\u0440\u0438
t0071.alt=\u041f\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f
t0072.alt=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447
t0073.alt=\u0417\u0430\u0431\u043e\u0440\u043e\u043d\u0430 \u0432\u0438\u0445\u0456\u0434\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432
t0074.alt=\u041f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438
t0075.alt=\u0414\u043e\u0441\u0442\u0443\u043f \u0437 \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443
t0076.alt=\u0414\u043e\u0441\u0442\u0443\u043f \u0437 \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443
t0077.alt=\u0410\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043e
t0078.alt=\u0410\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043e

