t0001=\u0417\u0430\u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443
t0002=\u0427\u0435\u0440\u0433\u043e\u0432\u0438\u0439 \u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0437\u0438\u0447\u043b\u0438\u0432\u0435\u0446\u044c \u043f\u0440\u043e\u0441\u043b\u0438\u0437\u043d\u0443\u0432 \u043a\u0440\u0456\u0437\u044c \u0441\u0456\u0442\u043a\u0443 PhoneBlock? \u041f\u0440\u0438\u043a\u0440\u043e, \u0430\u043b\u0435 \u043d\u0435 \u0431\u0456\u0434\u0430, \u0432\u0438 \u0448\u0432\u0438\u0434\u043a\u043e \u0439\u043e\u0433\u043e \u043f\u043e\u0437\u0431\u0443\u0434\u0435\u0442\u0435\u0441\u044f. \u0414\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u043e\u0434\u0430\u0439\u0442\u0435 \u043d\u043e\u043c\u0435\u0440 \u043f\u043e\u0440\u0443\u0448\u043d\u0438\u043a\u0430 \u0441\u043f\u043e\u043a\u043e\u044e \u0434\u043e "\u0421\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f". \u0414\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0443\u0432\u0456\u0439\u0434\u0456\u0442\u044c \u0434\u043e \u0441\u0432\u043e\u0454\u0457 Fritz!Box \u0441\u043a\u0440\u0438\u043d\u044c\u043a\u0438.
t0003=\u0423\u0432\u0456\u0439\u0434\u0456\u0442\u044c \u0434\u043e FRITZ!Box
t0004=\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u0438 \u0441\u043f\u0438\u0441\u043e\u043a \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432
t0005=\u0412 \u0456\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0456 \u0432\u0430\u0448\u043e\u0433\u043e FRITZ!Box \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0431\u0430\u0447\u0438\u0442\u0438 \u0432\u0441\u0456\u0445 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432. \u042f\u043a\u0449\u043e \u0432\u0441\u0435 \u043f\u0440\u043e\u0439\u0448\u043b\u043e \u0443\u0441\u043f\u0456\u0448\u043d\u043e, \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u0443\u0434\u0435 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0442\u0438 \u0442\u0430\u043a, \u044f\u043a \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u043e \u043d\u0438\u0436\u0447\u0435. \u041d\u0435\u0431\u0430\u0436\u0430\u043d\u0438\u0439 \u0434\u0437\u0432\u0456\u043d\u043e\u043a \u0431\u0443\u043b\u043e \u0440\u043e\u0437\u043f\u0456\u0437\u043d\u0430\u043d\u043e, \u043f\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u043e \u044f\u043a \u0441\u043f\u0430\u043c \u0456 \u0432\u0456\u0434\u0445\u0438\u043b\u0435\u043d\u043e (\u0434\u0437\u0432\u0456\u043d\u043e\u043a \u043f\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u043e \u0447\u0435\u0440\u0432\u043e\u043d\u0438\u043c \u0445\u0440\u0435\u0441\u0442\u0438\u043a\u043e\u043c).
t0006=\u0423 \u0446\u044c\u043e\u043c\u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443 \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u043f\u043e\u0440\u043e\u0431\u0438\u0448. \u041d\u0435\u0431\u0430\u0436\u0430\u043d\u0438\u0439 \u0430\u0431\u043e\u043d\u0435\u043d\u0442 \u0432\u0436\u0435 \u0432 "\u0447\u043e\u0440\u043d\u043e\u043c\u0443 \u0441\u043f\u0438\u0441\u043a\u0443" \u0456 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0432\u0430\u0441 \u0442\u0443\u0440\u0431\u0443\u0432\u0430\u0442\u0438.
t0007=\u041d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441 "\u0411\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f"
t0008=\u042f\u043a\u0449\u043e \u0443 \u043d\u0435\u043f\u0440\u0438\u0454\u043c\u043d\u043e\u0433\u043e \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0430 \u0437'\u044f\u0432\u0438\u0432\u0441\u044f \u043d\u043e\u0432\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0430\u0431\u043e \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u0432 \u0441\u0432\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u043d\u043e\u0432\u0438\u0439 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0439 \u0442\u0435\u0440\u043e\u0440\u0438\u0441\u0442, \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u0438\u0439 \u0434\u0437\u0432\u0456\u043d\u043e\u043a \u0432\u0441\u0435 \u043e\u0434\u043d\u043e \u043c\u043e\u0436\u0435 \u043d\u0430\u0434\u0456\u0439\u0442\u0438 \u0434\u043e \u0432\u0430\u0441. \u0423 \u0446\u044c\u043e\u043c\u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443 \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u043e\u0434\u0430\u0442\u0438 \u043d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441 \u0434\u043e "\u0411\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f" \u0442\u0443\u0442.
t0009=\u0421\u0442\u0440\u0443\u043d\u043a\u043e!
t0010=\u041d\u0435 \u0437\u0430\u0432\u043e\u0434\u044c\u0442\u0435 \u0441\u043e\u0431\u0456 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u0445 \u0432\u043e\u0440\u043e\u0433\u0456\u0432!
t0011=\u0417\u0430\u043f\u0438\u0441 \u0443 "\u0411\u043b\u043e\u043a-\u043b\u0438\u0441\u0442\u0456" \u0431\u043b\u043e\u043a\u0443\u0454 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0430 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0434\u043b\u044f \u0432\u0430\u0441, \u0430\u043b\u0435 \u0439 \u0434\u043b\u044f \u0432\u0441\u0456\u0445 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0438 PhoneBlock! \u0422\u043e\u043c\u0443, \u044f\u043a\u0449\u043e \u0432\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u0445\u043e\u0447\u0435\u0442\u0435 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0432\u0456\u0434 \u0442\u0435\u0449\u0456, \u0432\u043d\u0435\u0441\u0456\u0442\u044c \u0457\u0457 \u043d\u043e\u043c\u0435\u0440 \u0434\u043e \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432 \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 FRITZ!Box, \u0430\u043b\u0435 \u043d\u0435 \u0432 "\u0411\u043b\u043e\u043a-\u043b\u0438\u0441\u0442" PhoneBlock!
t0012=\u0423 \u0440\u0430\u0437\u0456 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u0432\u0430\u0448 \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441 \u0431\u0443\u0434\u0435 \u0431\u0435\u0437\u043f\u043e\u0432\u043e\u0440\u043e\u0442\u043d\u043e \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u043e \u0431\u0435\u0437 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f!
t0013=\u0412\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456, \u0449\u043e \u0432\u0430\u043c \u043d\u0430\u0434\u0456\u0439\u0448\u043e\u0432 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0438\u0439 \u0434\u0437\u0432\u0456\u043d\u043e\u043a, \u044f\u043a\u0438\u0439 \u0432\u0438 \u043d\u0435 \u0437\u0430\u043c\u043e\u0432\u043b\u044f\u043b\u0438 \u0456 \u044f\u043a\u0438\u0439, \u0432\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456, \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0456\u0445\u0442\u043e \u043d\u0435 \u0445\u043e\u0447\u0435 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438? \u0422\u043e\u0434\u0456 \u0432\u043f\u0435\u0440\u0435\u0434 - \u0437\u0430\u0431\u043b\u043e\u043a\u0443\u0439\u0442\u0435 \u043d\u043e\u043c\u0435\u0440...
t0014=\u041d\u043e\u043c\u0435\u0440 \u0431\u043b\u043e\u043a\u0443\u0454\u0442\u044c\u0441\u044f \u0448\u043b\u044f\u0445\u043e\u043c \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u043d\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u043f\u0438\u0441\u0443 \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0456\u0439 \u043a\u043d\u0438\u0437\u0456 \u0437 \u043d\u0430\u0437\u0432\u043e\u044e "\u0421\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f". \u0412\u0430\u0448 FRITZ!Box \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0438\u0442\u044c \u0446\u0435\u0439 \u043d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441 \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440 PhoneBlock, \u0456 \u0432\u0441\u0456 \u0456\u043d\u0448\u0456 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0456 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0438 PhoneBlock \u0442\u0430\u043a\u043e\u0436 \u043e\u0442\u0440\u0438\u043c\u0430\u044e\u0442\u044c \u0446\u0435\u0439 \u0437\u0430\u043f\u0438\u0441 \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f. \u0429\u043e\u0431 \u0432\u043d\u0435\u0441\u0442\u0438 \u043d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441 \u0434\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438, \u043d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u043d\u0430 \u0441\u0438\u043c\u0432\u043e\u043b \u043a\u043d\u0438\u0433\u0438 \u0432 \u043a\u0456\u043d\u0446\u0456 \u0440\u044f\u0434\u043a\u0430 \u0437 \u043d\u043e\u043c\u0435\u0440\u043e\u043c \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u043e\u0433\u043e \u0434\u0437\u0432\u0456\u043d\u043a\u0430.
t0015=\u0422\u0435\u043f\u0435\u0440 \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443 "\u0411\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f":
t0016=\u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c "\u0414\u0430\u043b\u0456" \u0456 \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044c "\u0421\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0438\u0439":
t0017=\u041d\u0430 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u043e\u043c\u0443 \u0435\u043a\u0440\u0430\u043d\u0456 \u0432\u0432\u0435\u0434\u0456\u0442\u044c \u0456\u043c'\u044f \u043d\u0430 \u0441\u0432\u0456\u0439 \u0440\u043e\u0437\u0441\u0443\u0434 \u0456 \u043d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c "\u041e\u041a". \u041f\u0456\u0441\u043b\u044f \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u043e\u043c PhoneBlock \u0456\u043c'\u044f \u0431\u0443\u0434\u0435 \u0437\u0430\u043c\u0456\u043d\u0435\u043d\u043e \u043d\u0430 "\u0421\u041f\u0410\u041c: \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443", \u0442\u043e\u043c\u0443 \u0432\u0430\u043c \u043d\u0435 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0434\u043e\u043a\u043b\u0430\u0434\u0430\u0442\u0438 \u0437\u0443\u0441\u0438\u043b\u044c, \u0449\u043e\u0431 \u0432\u0432\u0435\u0441\u0442\u0438 \u0449\u043e\u0441\u044c \u043f\u0440\u0438\u0454\u043c\u043d\u0435:
t0018=<x1>\u0412\u0430\u0436\u043b\u0438\u0432\u043e:</x1> \u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0432\u0435\u0441\u0442\u0438 \u043b\u0438\u0448\u0435 <x2>\u043e\u0434\u0438\u043d \u043d\u043e\u043c\u0435\u0440</x2> \u0434\u043b\u044f \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0437\u0430\u043f\u0438\u0441\u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438 \u0443 \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f. \u041f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e PhoneBlock \u0432\u0456\u0434\u0441\u043e\u0440\u0442\u0443\u0454 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0434\u043e \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u0433\u043e \u0431\u043b\u043e\u043a\u0443. \u041d\u043e\u043c\u0435\u0440, \u044f\u043a\u0438\u0439 \u0432\u0438 \u0432\u0432\u043e\u0434\u0438\u0442\u0435, \u043d\u0435 \u043f\u043e\u0432\u0438\u043d\u0435\u043d <x3>\u043c\u0456\u0441\u0442\u0438\u0442\u0438 \u043f\u0456\u0434\u0441\u0442\u0430\u043d\u043e\u0432\u043e\u0447\u043d\u0438\u0439 \u0437\u043d\u0430\u043a ("*")</x3>. \u041f\u0456\u0434\u0441\u0442\u0430\u043d\u043e\u0432\u043e\u0447\u043d\u0456 \u043d\u043e\u043c\u0435\u0440\u0438 \u0433\u0435\u043d\u0435\u0440\u0443\u044e\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u0438\u043c PhoneBlock \u0442\u0456\u043b\u044c\u043a\u0438 \u0432 \u0442\u043e\u043c\u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443, \u044f\u043a\u0449\u043e \u0454 \u0431\u0430\u0433\u0430\u0442\u043e \u0441\u043a\u0430\u0440\u0433 \u043d\u0430 \u043d\u043e\u043c\u0435\u0440\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0456\u0432, \u044f\u043a\u0456 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0431\u043b\u0438\u0437\u044c\u043a\u043e \u043e\u0434\u0438\u043d \u0434\u043e \u043e\u0434\u043d\u043e\u0433\u043e.
t0019=<x1>\u0412\u0430\u0436\u043b\u0438\u0432\u043e:</x1> \u0412\u0438 \u043d\u0435 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 <x2>\u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438</x2> \u0456\u0441\u043d\u0443\u044e\u0447\u0456 \u0437\u0430\u043f\u0438\u0441\u0438 \u0432 \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f (\u043d\u0435 \u0434\u043e\u0434\u0430\u0432\u0430\u0442\u0438 \u043d\u043e\u043c\u0435\u0440\u0438, \u043d\u0435 \u0432\u0438\u0434\u0430\u043b\u044f\u0442\u0438 \u043d\u043e\u043c\u0435\u0440\u0438), \u0456\u043d\u0430\u043a\u0448\u0435 PhoneBlock \u0432\u0456\u0434\u043a\u0438\u043d\u0435 \u0432\u0430\u0448\u0456 \u0437\u043c\u0456\u043d\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u043e\u0457 \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u0430\u0446\u0456\u0457. \u042f\u043a\u0449\u043e \u0432\u0438 \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043d\u043e\u043c\u0435\u0440 \u0456\u0437 \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u0434\u043e\u0434\u0430\u0439\u0442\u0435 \u0439\u043e\u0433\u043e \u0434\u043e \u0432\u0430\u0448\u043e\u0433\u043e <x3>\u0431\u0456\u043b\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0432 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0445</x3>.
t0020=\u0413\u043e\u0442\u043e\u0432\u043e! \u0412\u0438 \u0432\u0440\u044f\u0442\u0443\u0432\u0430\u043b\u0438 \u0441\u0435\u0431\u0435 \u0456 \u0432\u0441\u044e \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0443 PhoneBlock \u0432\u0456\u0434 \u0447\u0435\u0440\u0433\u043e\u0432\u043e\u0433\u043e \u0431\u043e\u043b\u044e \u0432 \u0434\u0443\u043f\u0456, \u0434\u044f\u043a\u0443\u0454\u043c\u043e!
t0021.alt=\u0421\u043f\u0438\u0441\u043e\u043a \u0432\u0438\u043a\u043b\u0438\u043a\u0456\u0432 Fritz!Box
t0022.alt=\u041f\u043e\u0437\u043d\u0430\u0447\u0438\u0442\u0438 \u0434\u0437\u0432\u0456\u043d\u043e\u043a \u044f\u043a \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u0438\u0439
t0023.alt=\u0421\u0442\u0432\u043e\u0440\u0456\u0442\u044c \u043d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441 \u0443 \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f
t0024.alt=\u041f\u0440\u0438\u0439\u043d\u044f\u0442\u0438 \u043d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441 \u0434\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0456\u0432

