t0001=\u041f\u043e\u043b\u0456\u0442\u0438\u043a\u0430 \u043a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u043e\u0441\u0442\u0456
t0002=IP-\u0430\u0434\u0440\u0435\u0441\u0430
t0003=\u041a\u043e\u043b\u0438 \u0432\u0438 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454\u0442\u0435 \u0446\u0435\u0439 \u0441\u0430\u0439\u0442, IP-\u0430\u0434\u0440\u0435\u0441\u0430 \u0432\u0430\u0448\u043e\u0433\u043e \u043a\u043e\u043c\u043f'\u044e\u0442\u0435\u0440\u0430 \u0442\u0438\u043c\u0447\u0430\u0441\u043e\u0432\u043e \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0443 \u0444\u0430\u0439\u043b\u0456 \u0436\u0443\u0440\u043d\u0430\u043b\u0443 \u0434\u043b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043f\u043e\u043c\u0438\u043b\u043e\u043a \u0456 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0432\u0438\u0434\u0430\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u0447\u0435\u0440\u0435\u0437 14 \u0434\u043d\u0456\u0432. \u0411\u0435\u0437 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0446\u0435\u0439 \u0441\u0430\u0439\u0442 \u043d\u0435 \u0437\u0431\u0438\u0440\u0430\u0454 \u0436\u043e\u0434\u043d\u0438\u0445 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u0434\u0430\u043d\u0438\u0445 \u0441\u0432\u043e\u0457\u0445 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u0447\u0456\u0432 \u0456 \u043d\u0435 \u043c\u0456\u0441\u0442\u0438\u0442\u044c \u043d\u0456 \u0440\u0435\u043a\u043b\u0430\u043c\u0438, \u043d\u0456 \u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0456\u0445 \u0442\u0440\u0435\u043a\u0435\u0440\u0456\u0432.
t0004=e-mail
t0005=\u041a\u043e\u043b\u0438 \u0432\u0438 \u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0454\u0442\u0435 \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441 PhoneBlock, \u043d\u0430\u0434\u0430\u043d\u0430 \u0432\u0430\u043c\u0438 \u0430\u0434\u0440\u0435\u0441\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457 \u043f\u043e\u0448\u0442\u0438 \u0431\u0443\u0434\u0435 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0430 \u0437 \u043c\u0435\u0442\u043e\u044e \u0430\u0443\u0442\u0435\u043d\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0457 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430. \u0410\u0434\u0440\u0435\u0441\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457 \u043f\u043e\u0448\u0442\u0438 \u043d\u0435 \u0431\u0443\u0434\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u0430 \u0442\u0440\u0435\u0442\u0456\u043c \u043e\u0441\u043e\u0431\u0430\u043c. \u0415\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0456 \u043b\u0438\u0441\u0442\u0438 \u043d\u0430\u0434\u0441\u0438\u043b\u0430\u0442\u0438\u043c\u0443\u0442\u044c\u0441\u044f \u043d\u0430 \u0432\u043a\u0430\u0437\u0430\u043d\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u043b\u0438\u0448\u0435 \u0434\u043b\u044f \u0430\u0443\u0442\u0435\u043d\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0457 \u0430\u0431\u043e \u0434\u043b\u044f \u0440\u043e\u0431\u043e\u0442\u0438 PhoneBlock.
t0006=\u041f\u0435\u0447\u0438\u0432\u043e
t0007=\u0422\u0435\u0445\u043d\u0456\u0447\u043d\u043e \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0438\u0439 \u0441\u0435\u0441\u0456\u0439\u043d\u0438\u0439 \u0444\u0430\u0439\u043b cookie \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u044e\u0454\u0442\u044c\u0441\u044f \u043f\u0456\u0434 \u0447\u0430\u0441 \u0434\u0435\u044f\u043a\u0438\u0445 \u0432\u0437\u0430\u0454\u043c\u043e\u0434\u0456\u0439 \u0437 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u043e\u043c PhoneBlock, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u043f\u0456\u0434 \u0447\u0430\u0441 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0442\u0430 \u043e\u0446\u0456\u043d\u043a\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u043d\u043e\u043c\u0435\u0440\u0456\u0432.
t0008=\u042f\u043a\u0449\u043e \u0432\u0438 \u0430\u043a\u0442\u0438\u0432\u0443\u0454\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0456\u044e "\u0422\u0440\u0438\u043c\u0430\u0442\u0438 \u043c\u0435\u043d\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0456 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457" \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0445\u043e\u0434\u0443, PhoneBlock \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u0438\u0439 \u0444\u0430\u0439\u043b cookie, \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u044f\u043a\u043e\u0433\u043e \u0441\u0430\u0439\u0442 \u0440\u043e\u0437\u043f\u0456\u0437\u043d\u0430\u0454 \u0432\u0430\u0441 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u043e\u0433\u043e \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f, \u0449\u043e\u0431 \u0432\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0432\u0432\u0456\u0439\u0448\u043b\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0431\u0435\u0437 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u043e\u0441\u0442\u0456 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e\u0433\u043e \u0432\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u043f\u0430\u0440\u043e\u043b\u044f \u0430\u0431\u043e \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0446\u0435\u0441\u0443 \u0432\u0445\u043e\u0434\u0443 \u0432 Google. \u042f\u043a\u0449\u043e \u0432\u0438 \u043d\u0430\u0442\u0438\u0441\u043d\u0435\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 "\u0412\u0438\u0439\u0442\u0438", \u0446\u0435\u0439 \u0444\u0430\u0439\u043b cookie \u0431\u0443\u0434\u0435 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043e, \u0456 \u0432\u0430\u043c \u0434\u043e\u0432\u0435\u0434\u0435\u0442\u044c\u0441\u044f \u0443\u0432\u0456\u0439\u0442\u0438 \u0437\u043d\u043e\u0432\u0443 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u043e\u0433\u043e \u0432\u0456\u0437\u0438\u0442\u0443.
t0009=\u0412\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u043f\u0438\u0441\u0443
t0010=\u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0441\u0432\u0456\u0439 \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441 PhoneBlock \u0443 \u0431\u0443\u0434\u044c-\u044f\u043a\u0438\u0439 \u0447\u0430\u0441 \u0443 <x1>\u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0445</x1>. \u041f\u0440\u0438 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u0456 \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u043f\u0438\u0441\u0443 \u0432\u0430\u0448\u0456 \u0434\u0430\u043d\u0456, \u0449\u043e \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u044e\u0442\u044c\u0441\u044f \u0432 PhoneBlock, \u0431\u0443\u0434\u0443\u0442\u044c \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u0456.
t0011=\u041d\u043e\u043c\u0435\u0440\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0456\u0432
t0012=\u042f\u043a\u0449\u043e \u0432\u0430\u0448 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0431\u0443\u043b\u043e \u0434\u043e\u0434\u0430\u043d\u043e \u0434\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u043e\u043c\u0438\u043b\u043a\u043e\u0432\u043e, \u0432\u0438, \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e, \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u0442\u0438 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0439\u043e\u0433\u043e. \u041d\u0430\u043f\u0438\u0448\u0456\u0442\u044c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u043b\u0438\u0441\u0442\u0430 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\u0443 <x1>Bernhard Haumacher <x2>...</x2></x1>.
t0013=\u0410\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447
t0014=\u041f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0430 <x1>PhoneBlock</x1> PhoneBlock \u043f\u043e\u0432\u0438\u043d\u0435\u043d \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0442\u0438 IP-\u0430\u0434\u0440\u0435\u0441\u0443 \u0432\u0430\u0448\u043e\u0433\u043e Fritz!Box, \u0449\u043e\u0431 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 \u0442\u0430\u043c \u0456 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e. \u0414\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0432\u0438 \u0430\u0431\u043e \u0437\u0431\u0435\u0440\u0435\u0433\u043b\u0438 \u0456\u043c'\u044f \u0445\u043e\u0441\u0442\u0430 \u0432\u0430\u0448\u043e\u0433\u043e Fritz!Box, \u0430\u0431\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u043f\u043e\u0441\u043b\u0443\u0433\u0443 DynDNS \u0432\u0456\u0434 PhoneBlock \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 Fritz!Box
t0015=\u0412\u0445\u0456\u0434\u043d\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u043d\u0430 \u0432\u0430\u0448 Fritz!Box \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0456. \u041d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 PhoneBlock. \u0426\u0435\u0439 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0434\u043b\u044f \u043f\u043e\u0440\u0456\u0432\u043d\u044f\u043d\u043d\u044f \u0437 \u0431\u0430\u0437\u043e\u044e \u0434\u0430\u043d\u0438\u0445 \u0421\u041f\u0410\u041c-\u043d\u043e\u043c\u0435\u0440\u0456\u0432. \u0422\u0456\u043b\u044c\u043a\u0438 \u044f\u043a\u0449\u043e \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u043c\u0456\u0441\u0442\u0438\u0442\u044c\u0441\u044f \u0432 \u0431\u0430\u0437\u0456 \u0434\u0430\u043d\u0438\u0445 \u0441\u043f\u0430\u043c\u0443, \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 \u043f\u0440\u0438\u0439\u043c\u0435 \u0434\u0437\u0432\u0456\u043d\u043e\u043a \u0456 \u0437\u0431\u0435\u0440\u0435\u0436\u0435 \u0439\u043e\u0433\u043e \u0432 \u0441\u043f\u0438\u0441\u043a\u0443 \u0432\u0438\u043a\u043b\u0438\u043a\u0456\u0432 \u0432\u0430\u0448\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0430. \u0423 \u0432\u0441\u0456\u0445 \u0456\u043d\u0448\u0438\u0445 \u0432\u0438\u043f\u0430\u0434\u043a\u0430\u0445 \u0434\u0430\u043d\u0456 \u043f\u0440\u043e \u0434\u0437\u0432\u0456\u043d\u043e\u043a \u043d\u0435 \u0431\u0443\u0434\u0443\u0442\u044c \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0456 \u0432 PhoneBlock.

