t0001=\u041f\u0438\u0442\u0430\u043d\u043d\u044f \u0442\u0430 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0456 \u043f\u0440\u043e PhoneBlock
t0002=\u0427\u0438 \u0454 PhoneBlock \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u0438\u043c?
t0003=\u0422\u0430\u043a, \u043d\u0430\u0440\u0430\u0437\u0456 \u0432\u0430\u043c \u043d\u0435 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u043d\u0456\u0447\u043e\u0433\u043e \u043f\u043b\u0430\u0442\u0438\u0442\u0438 \u0437\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f PhoneBlock. \u041e\u0434\u043d\u0430\u043a, \u0440\u043e\u0431\u043e\u0442\u0430 PhoneBlock \u0432\u0438\u043c\u0430\u0433\u0430\u0454 \u043f\u043e\u0442\u043e\u0447\u043d\u0438\u0445 \u0432\u0438\u0442\u0440\u0430\u0442 \u043d\u0430 \u043e\u0440\u0435\u043d\u0434\u0443 \u0441\u0435\u0440\u0432\u0435\u0440\u0430, \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443 \u0442\u0430 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u0434\u043e\u043c\u0435\u043d\u0443. \u0429\u043e\u0431 \u043f\u043e\u043a\u0440\u0438\u0442\u0438 \u0446\u0456 \u0432\u0438\u0442\u0440\u0430\u0442\u0438, \u0431\u0443\u043b\u043e \u0431 \u0434\u043e\u0431\u0440\u0435, \u044f\u043a\u0431\u0438 \u0432\u0438 \u043c\u043e\u0433\u043b\u0438 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 <x1><x2>\u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0443 \u043f\u043e\u0436\u0435\u0440\u0442\u0432\u0443</x2></x1>.
t0004=\u0414\u043e\u0432\u0433\u0438\u0439 \u0447\u0430\u0441 PhoneBlock \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u043d\u0430 <x1>Raspberry PI 4</x1> \u043d\u0430 \u043c\u043e\u0454\u043c\u0443 \u0440\u043e\u0431\u043e\u0447\u043e\u043c\u0443 \u0441\u0442\u043e\u043b\u0456 \u0456 \u0442\u043e\u043c\u0443 \u043c\u0430\u0439\u0436\u0435 \u043d\u0435 \u0432\u0438\u043c\u0430\u0433\u0430\u0432 \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0445 \u0432\u0438\u0442\u0440\u0430\u0442 (\u043e\u043a\u0440\u0456\u043c \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \u0434\u043e \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443 \u0442\u0430 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0434\u043e\u043c\u0435\u043d\u0443). \u041e\u0434\u043d\u0430\u043a, \u0443 \u0437\u0432'\u044f\u0437\u043a\u0443 \u0437\u0456 \u0437\u0431\u0456\u043b\u044c\u0448\u0435\u043d\u043d\u044f\u043c \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u0456, \u043f\u0435\u0440\u0448 \u0437\u0430 \u0432\u0441\u0435, \u0434\u043b\u044f \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u043a\u0440\u0430\u0449\u043e\u0457 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0441\u0442\u0456 \u0441\u0435\u0440\u0432\u0456\u0441\u0443, PhoneBlock \u043f\u0435\u0440\u0435\u0457\u0445\u0430\u0432 \u0434\u043e <x2>Hetzner Cloud</x2> (\u043c\u0456\u0441\u0446\u0435\u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u0441\u0435\u0440\u0432\u0435\u0440\u0430 - \u0424\u0430\u043b\u044c\u043a\u0435\u043d\u0448\u0442\u0430\u0439\u043d, \u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0430). \u041f\u0435\u0440\u0435\u0439\u0448\u043e\u0432\u0448\u0438 \u0437\u0430 <x3>\u0446\u0438\u043c \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f\u043c, \u0432\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u0454\u0442\u0435 20 \u0454\u0432\u0440\u043e \u0445\u043c\u0430\u0440\u043d\u043e\u0433\u043e \u043a\u0440\u0435\u0434\u0438\u0442\u0443 \u0432\u0456\u0434 Hetzner \u0443 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043e\u043a</x3> - \u0456 \u044f\u043a\u0449\u043e \u0432\u0438 \u0434\u0456\u0439\u0441\u043d\u043e \u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0454\u0442\u0435\u0441\u044f \u043d\u0438\u043c \u0456 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u0435 \u0437\u0430 \u043d\u044c\u043e\u0433\u043e \u0433\u0440\u043e\u0448\u0456, PhoneBlock \u0437\u0430\u0440\u0430\u0445\u0443\u0454 \u043f\u0435\u0440\u0448\u0456 10 \u0454\u0432\u0440\u043e, \u044f\u043a\u0456 \u0432\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0442\u0435, \u044f\u043a \u0445\u043c\u0430\u0440\u043d\u0438\u0439 \u043a\u0440\u0435\u0434\u0438\u0442.
t0005=\u042f\u043a\u0430 \u0440\u0456\u0437\u043d\u0438\u0446\u044f \u043c\u0456\u0436 PhoneBlock \u0442\u0430 "<x1>\u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u043d\u0435 \u0442\u0443\u0440\u0431\u0443\u044e\u0442\u044c</x1>"?
t0006=\u0410\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 <x1>PhoneBlock</x1> \u043d\u0435 \u0440\u043e\u0437\u043f\u0456\u0437\u043d\u0430\u0454 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u043d\u044f \u043d\u0430 \u0440\u043e\u0437\u043c\u0456\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438 \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443. \u0412\u0456\u043d \u043f\u0440\u0438\u0439\u043c\u0430\u0454 \u0432\u0438\u043a\u043b\u0438\u043a \u043d\u0430 \u0432\u0441\u0456 \u043d\u043e\u043c\u0435\u0440\u0438 \u0437\u0456 \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f. \u0412\u0430\u043c \u043d\u0435 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0449\u043e\u0432\u0435\u0447\u043e\u0440\u0430 \u043e\u043d\u043e\u0432\u043b\u044e\u0432\u0430\u0442\u0438 \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 Fritz!Box, \u0432\u0456\u043d \u0437\u0430\u0432\u0436\u0434\u0438 \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u0438\u0439.
t0007=\u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 <x1>PhoneBlock</x1> \u043d\u0430 \u0431\u0443\u0434\u044c-\u044f\u043a\u0438\u0439 \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0438\u0437\u0430\u0442\u043e\u0440 \u0437 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u043e\u044e VOIP, \u043d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u0432\u0430\u0448 \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0438\u0437\u0430\u0442\u043e\u0440 \u043d\u0435 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0454 \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b CardDAV \u0434\u043b\u044f \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u0434\u043e\u0432\u0456\u0434\u043d\u0438\u043a\u0456\u0432.
t0008=\u0417\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u043e\u0431\u043e\u0445 \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u0439 \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438 <x1>\u0431\u043b\u043e\u043a-\u043b\u0438\u0441\u0442 \u044f\u043a \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443</x1> \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 Fritz!Box \u0456 \u0437\u0430\u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438 \u043d\u043e\u043c\u0435\u0440\u0438 \u0437 \u0446\u0456\u0454\u0457 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438. PhoneBlock \u0442\u0430\u043a\u043e\u0436 \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454 \u0432\u0430\u043c \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0432\u0430\u0448\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0456 \u0442\u0430\u043a\u043e\u0436 \u0454 \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u0438\u043c (\u0434\u0438\u0432. \u0432\u0438\u0449\u0435).
t0009=\u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0430\u043c\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u0434\u043e\u0434\u0430\u0432\u0430\u0442\u0438 \u043d\u043e\u043c\u0435\u0440\u0438 \u0434\u043e \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0456, \u0449\u043e \u0431\u0456\u043b\u044c\u0448 \u0432\u0430\u0436\u043b\u0438\u0432\u043e, \u0432\u0438 \u0442\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0438\u043a\u043b\u044e\u0447\u0430\u0442\u0438 \u043d\u043e\u043c\u0435\u0440\u0438 \u0437 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f (\u0434\u0438\u0432. \u0442\u0430\u043a\u043e\u0436 "\u041d\u043e\u043c\u0435\u0440 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u043e \u043f\u043e\u043c\u0438\u043b\u043a\u043e\u0432\u043e, \u0449\u043e \u0440\u043e\u0431\u0438\u0442\u0438?" \u043d\u0438\u0436\u0447\u0435). \u0426\u0435 \u0446\u0456\u043a\u0430\u0432\u043e, \u044f\u043a\u0449\u043e PhoneBlock \u0434\u043e\u0434\u0430\u0432 \u0434\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u043e\u043c\u0435\u0440, \u043d\u0430 \u044f\u043a\u0438\u0439 \u0432\u0438 \u0445\u043e\u0442\u0456\u043b\u0438 \u0431, \u0449\u043e\u0431 \u0432\u0430\u043c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443\u0432\u0430\u043b\u0438. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u043d\u043e\u043c\u0435\u0440 \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043f\u0440\u043e\u0432\u0430\u0439\u0434\u0435\u0440\u0430 \u043c\u043e\u0436\u0435 \u043b\u0435\u0433\u043a\u043e \u043e\u043f\u0438\u043d\u0438\u0442\u0438\u0441\u044f \u0432 \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u044f\u043a\u0449\u043e \u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445 \u043b\u044e\u0434\u0435\u0439 \u0434\u0440\u0430\u0442\u0443\u044e\u0442\u044c \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0437 \u0446\u044c\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430, \u0430 \u0432\u0438 \u0447\u0435\u043a\u0430\u0454\u0442\u0435 \u043d\u0430 \u0434\u0437\u0432\u0456\u043d\u043e\u043a. \u0426\u0435 \u0442\u0430\u043a\u043e\u0436 \u0434\u0443\u0436\u0435 \u0434\u043e\u0431\u0440\u0435 \u043f\u043e\u044f\u0441\u043d\u044e\u0454\u0442\u044c\u0441\u044f \u0432 \u0446\u044c\u043e\u043c\u0443 <x1>\u0432\u0456\u0434\u0435\u043e \u043d\u0430 YouTube</x1>. \u0417\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e PhoneBlock \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438 \u0441\u0432\u0456\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u043d\u043e\u043c\u0435\u0440\u0438, \u044f\u043a\u0456 \u0432\u0438 \u0441\u0430\u043c\u0456 \u0432\u043d\u0435\u0441\u043b\u0438 \u0434\u043e \u043d\u044c\u043e\u0433\u043e, \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u044c\u0441\u044f \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0438\u043c\u0438, \u0430 \u043d\u043e\u043c\u0435\u0440\u0438, \u044f\u043a\u0456 \u0432\u0438 \u0434\u043e\u0434\u0430\u043b\u0438 \u0434\u043e \u0441\u0432\u043e\u0433\u043e \u0431\u0456\u043b\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443, \u0442\u043e\u0447\u043d\u043e \u043d\u0435 \u0431\u0443\u0434\u0443\u0442\u044c \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0456.
t0010=\u041c\u0456\u0439 Fritz!Box box \u0449\u0435 \u043d\u0435 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0454 CardDAV, \u0447\u0438 \u043c\u043e\u0436\u0443 \u044f \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 PhoneBlock?
t0011=\u0422\u0430\u043a, \u0454 \u0434\u0432\u0456 \u043c\u043e\u0436\u043b\u0438\u0432\u043e\u0441\u0442\u0456:
t0012=\u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0439\u0442\u0435 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 PhoneBlock (\u043d\u0430\u0440\u0430\u0437\u0456 \u0432\u0441\u0435 \u0449\u0435 \u0432 \u0441\u0442\u0430\u0434\u0456\u0457 \u0431\u0435\u0442\u0430-\u0442\u0435\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f) \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438. \u0412\u0438 \u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0454\u0442\u0435 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 PhoneBlock \u0443 Fritz!Box \u044f\u043a \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0442\u0435\u043b\u0435\u0444\u043e\u043d, \u0456 \u0432\u0456\u043d \u0437\u0430\u0432\u0436\u0434\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0454 \u043d\u0430 \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0437\u0456 \u0441\u043f\u0430\u043c-\u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u0442\u0430\u043a \u0448\u0432\u0438\u0434\u043a\u043e, \u0449\u043e \u0432\u0430\u0448 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u043d\u0435 \u0434\u0437\u0432\u043e\u043d\u0438\u0442\u044c \u0430\u0431\u043e \u0434\u0437\u0432\u043e\u043d\u0438\u0442\u044c \u0434\u0443\u0436\u0435 \u043a\u043e\u0440\u043e\u0442\u043a\u043e. \u0410\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 PhoneBlock \u043d\u0430\u0440\u0430\u0437\u0456 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0438\u0439 \u043b\u0438\u0448\u0435 \u0432 \u0442\u0435\u0441\u0442\u043e\u0432\u0456\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u0456, \u044f\u043a\u0430 \u0432\u0438\u043c\u0430\u0433\u0430\u0454 \u043e\u043a\u0440\u0435\u043c\u043e\u0457 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457: <x1>\u0414\u043e \u0442\u0435\u0441\u0442\u043e\u0432\u043e\u0457 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0430</x1>. \u042f\u043a\u0449\u043e \u0432\u0438 \u0437\u043c\u043e\u0433\u043b\u0438 \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 - \u0430\u0431\u043e \u0443 \u0432\u0430\u0441 \u0432\u0438\u043d\u0438\u043a\u043b\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 - \u0431\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0442\u0435 \u043d\u0430\u043c \u043f\u0440\u043e \u0446\u0435, \u0449\u043e\u0431 \u043d\u043e\u0432\u0438\u0439 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0441\u0442\u0430\u0432 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0438\u043c \u044f\u043a\u043d\u0430\u0439\u0448\u0432\u0438\u0434\u0448\u0435.
t0013=\u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0439\u0442\u0435 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 <x1>SpamBlockUp</x1>, \u0449\u043e\u0431 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0438\u0442\u0438 \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0443 \u0432\u0430\u0448 Fritz!Box \u041e\u0434\u043d\u0430\u043a \u0432\u0430\u043c \u0437\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u044c\u0441\u044f \u043a\u043e\u043c\u043f'\u044e\u0442\u0435\u0440, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0432\u0438 \u0437\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0443. SpamBlockUp \u0442\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f PhoneBlock \u0456 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u0432\u0430\u0442\u0438 \u0439\u043e\u0433\u043e \u0443 \u0432\u0430\u0448 Fritz!Box \u0417\u0430 \u0434\u0435\u0442\u0430\u043b\u044f\u043c\u0438, \u0431\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0437\u0432'\u044f\u0436\u0456\u0442\u044c\u0441\u044f \u0437 \u0430\u0432\u0442\u043e\u0440\u043e\u043c \u0446\u0456\u0454\u0457 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438. PhoneBlock \u043d\u0435 \u043c\u0430\u0454 \u0432\u0456\u0434\u043d\u043e\u0448\u0435\u043d\u043d\u044f \u0434\u043e SpamBlockUp.
t0014=\u0423 \u043c\u0435\u043d\u0435 \u043d\u0435\u043c\u0430\u0454 Fritz!Box box, \u0447\u0438 \u043c\u043e\u0436\u0443 \u044f \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 PhoneBlock?
t0015=\u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 <x1>PhoneBlock</x1> \u043d\u0430 \u0431\u0443\u0434\u044c-\u044f\u043a\u0438\u0439 \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0438\u0437\u0430\u0442\u043e\u0440 \u0437 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u043e\u044e VOIP, \u043d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u0432\u0430\u0448 \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0438\u0437\u0430\u0442\u043e\u0440 \u043d\u0435 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0454 \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b CardDAV \u0434\u043b\u044f \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u043a\u043d\u0438\u0433. \u0412\u0441\u0442\u0430\u043d\u043e\u0432\u0456\u0442\u044c \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 \u044f\u043a \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0439 VOIP-\u0442\u0435\u043b\u0435\u0444\u043e\u043d, \u044f\u043a\u0438\u0439 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u043e \u0432\u0430\u0448\u043e\u0457 \u0441\u043a\u0440\u0438\u043d\u044c\u043a\u0438 \u0447\u0435\u0440\u0435\u0437 \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442.
t0016=\u0414\u043b\u044f \u0442\u043e\u0433\u043e, \u0449\u043e\u0431 \u0456\u043c\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438, \u0432\u0430\u0448 \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0438\u0437\u0430\u0442\u043e\u0440/\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u043f\u043e\u0432\u0438\u043d\u043d\u0430 \u043c\u0430\u0442\u0438 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u0432\u0430\u0442\u0438\u0441\u044f \u043d\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443 \u0437\u0430 \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b\u043e\u043c <x1>CardDAV</x1> \u0456 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0432\u0456\u0434\u0445\u0438\u043b\u044f\u0442\u0438 \u0432\u0441\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0437 \u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u0437 \u043f\u0435\u0432\u043d\u043e\u0457 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438 (\u0430\u0431\u043e \u043f\u0435\u0440\u0435\u0430\u0434\u0440\u0435\u0441\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0457\u0445 \u043d\u0430 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447). \u0429\u043e\u0431 \u0434\u0456\u0437\u043d\u0430\u0442\u0438\u0441\u044f, \u0447\u0438 \u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0446\u0435 \u0443 \u0432\u0430\u0448\u0456\u0439 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0456\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u0456, \u0437\u0432\u0435\u0440\u043d\u0456\u0442\u044c\u0441\u044f \u0434\u043e \u0456\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u0457 \u0430\u0431\u043e \u0437\u0430\u043f\u0438\u0442\u0430\u0439\u0442\u0435 \u0443 \u0432\u0430\u0448\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0439\u0434\u0435\u0440\u0430. \u042f\u043a\u0449\u043e \u0432\u0438 \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u0456\u043d\u0448\u043e\u043c\u0443 \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0438\u0437\u0430\u0442\u043e\u0440\u0456, \u0431\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0442\u0435 \u043d\u0430\u043c \u043f\u0440\u043e \u0446\u0435, \u0449\u043e\u0431 \u043c\u0438 \u043c\u043e\u0433\u043b\u0438 \u0430\u0434\u0430\u043f\u0442\u0443\u0432\u0430\u0442\u0438 \u0456\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u0457 \u0437 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f.
t0017=\u0427\u0438 \u043c\u043e\u0436\u043d\u0430 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 PhoneBlock \u043d\u0430 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u043c\u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0456 Android?
t0018=\u0422\u0430\u043a, \u0443 \u0432\u0430\u0441 \u043d\u0430\u0432\u0456\u0442\u044c \u0454 \u0434\u0432\u0430 \u0432\u0430\u0440\u0456\u0430\u043d\u0442\u0438: (\u0430) \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u0442\u0438\u0441\u044f \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\u043d\u0443 \u043a\u043d\u0438\u0433\u0443 PhoneBlock \u0430\u0431\u043e (\u0431) \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438 SpamBlocker \u0456 \u0456\u043d\u0442\u0435\u0433\u0440\u0443\u0432\u0430\u0442\u0438 \u0431\u0430\u0437\u0443 \u0434\u0430\u043d\u0438\u0445 PhoneBlock \u0442\u0443\u0434\u0438.
t0019=\u042f\u043a\u0449\u043e \u0432\u0438 \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0456 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\u043d\u0443 \u043a\u043d\u0438\u0433\u0443 <x1>PhoneBlock</x1>, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u0430\u0447\u0438\u0442\u0438 \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u043f\u0456\u0434 \u0447\u0430\u0441 \u0434\u0437\u0432\u0456\u043d\u043a\u0430, \u0447\u0438 \u0432\u0430\u0440\u0442\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0442\u0438 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e \u0430\u0431\u043e \u043f\u0435\u0440\u0435\u0434\u0437\u0432\u043e\u043d\u0438\u0442\u0438, \u044f\u043a\u0449\u043e \u0432\u0438 \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u043b\u0438 \u0434\u0437\u0432\u0456\u043d\u043e\u043a. \u041e\u0434\u043d\u0430\u043a \u0432\u0456\u0434\u0445\u0438\u043b\u044f\u0442\u0438 \u0441\u043f\u0430\u043c-\u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e.
t0020=\u042f\u043a\u0449\u043e \u0432\u0438 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435 <x1>SpamBlocker</x1>, \u0432\u0438 \u0437\u043c\u043e\u0436\u0435\u0442\u0435 \u0456\u043d\u0442\u0435\u0433\u0440\u0443\u0432\u0430\u0442\u0438 \u0432 \u043d\u044c\u043e\u0433\u043e \u0431\u0430\u0437\u0443 \u0434\u0430\u043d\u0438\u0445 PhoneBlock. \u0422\u043e\u0434\u0456 SpamBlocker \u0437\u043c\u043e\u0436\u0435 \u043f\u043e\u0440\u0456\u0432\u043d\u044e\u0432\u0430\u0442\u0438 \u043d\u043e\u043c\u0435\u0440 \u0437 \u0431\u0430\u0437\u043e\u044e \u0434\u0430\u043d\u0438\u0445 PhoneBlock \u043f\u0440\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0430 \u0456 \u0432\u0456\u0434\u0445\u0438\u043b\u044f\u0442\u0438 \u0434\u0437\u0432\u0456\u043d\u043e\u043a \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e, \u044f\u043a\u0449\u043e \u0432\u043e\u043d\u0438 \u0437\u0431\u0456\u0433\u0430\u044e\u0442\u044c\u0441\u044f. <x2>SpamBlocker</x2> \u0454 \u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u0438\u043c \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u043c, \u0431\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0437\u0432'\u044f\u0436\u0456\u0442\u044c\u0441\u044f \u0437 \u0440\u043e\u0437\u0440\u043e\u0431\u043d\u0438\u043a\u043e\u043c, \u044f\u043a\u0449\u043e \u0443 \u0432\u0430\u0441 \u0432\u0438\u043d\u0438\u043a\u043b\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0437 \u043d\u0438\u043c.
t0021=\u0427\u0438 \u043c\u043e\u0436\u043d\u0430 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 PhoneBlock \u043d\u0430 iPhone?
t0022=\u0422\u0430\u043a, \u043d\u0430 iPhone \u0446\u0435 \u043c\u043e\u0436\u043d\u0430 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u043d\u0430\u0432\u0456\u0442\u044c \u0431\u0435\u0437 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0445 \u0434\u043e\u0434\u0430\u0442\u043a\u0456\u0432. \u041f\u043e\u0433\u043b\u044f\u043d\u044c\u0442\u0435 \u043d\u0430 <x1>\u0456\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u0457 \u0437 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f</x1> \u0442\u0443\u0442.
t0023=\u041c\u0456\u0439 FritzBox! \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u0454 "\u041f\u043e\u043c\u0438\u043b\u043a\u0430 26" \u043f\u0456\u0434 \u0447\u0430\u0441 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f
t0024=\u041d\u0435\u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0437\u0432\u0456\u0434\u043a\u0438 \u0437'\u044f\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u0446\u044f \u043f\u043e\u043c\u0438\u043b\u043a\u0430 \u0456 \u0449\u043e \u0432\u043e\u043d\u0430 \u043e\u0437\u043d\u0430\u0447\u0430\u0454. \u041e\u0434\u043d\u0430\u043a \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u044e\u0442\u044c, \u0449\u043e \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0456 \u043a\u0440\u043e\u043a\u0438 \u0432\u0441\u0435 \u043e\u0434\u043d\u043e \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u044e\u0442\u044c \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438 PhoneBlock:
t0025=\u041f\u043e\u0432\u043d\u0456\u0441\u0442\u044e \u0432\u0438\u0434\u0430\u043b\u0456\u0442\u044c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443 \u0449\u0435 \u0440\u0430\u0437
t0026=\u041f\u0435\u0440\u0435\u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0442\u0435 \u043f\u0440\u0438\u0441\u0442\u0440\u0456\u0439 \u0456 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435, \u0447\u0438 \u0434\u0456\u0439\u0441\u043d\u043e \u0431\u0443\u043b\u043e \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443. \u042f\u043a\u0449\u043e \u043d\u0456, \u043f\u043e\u0432\u0442\u043e\u0440\u0456\u0442\u044c \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f.
t0027=\u0412\u0456\u0434\u043d\u043e\u0432\u0456\u0442\u044c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443. \u041f\u0435\u0440\u0435\u043a\u043e\u043d\u0430\u0439\u0442\u0435\u0441\u044f, \u0449\u043e \u0432\u0438 \u0434\u0456\u0439\u0441\u043d\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0441\u043a\u043e\u043f\u0456\u044e\u0432\u0430\u043b\u0438 \u0430\u0434\u0440\u0435\u0441\u0443 \u0441\u0435\u0440\u0432\u0435\u0440\u0430. \u041f\u0435\u0440\u0435\u043a\u043e\u043d\u0430\u0439\u0442\u0435\u0441\u044f, \u0449\u043e \u043d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0456 \u0432 \u043a\u0456\u043d\u0446\u0456 \u0456\u043c\u0435\u043d\u0456 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0442\u0430 \u043f\u0430\u0440\u043e\u043b\u044f \u043d\u0435\u043c\u0430\u0454 \u043f\u0440\u043e\u0431\u0456\u043b\u0456\u0432.
t0028=\u0417\u0432\u0435\u0440\u043d\u0456\u0442\u044c \u0443\u0432\u0430\u0433\u0443: \u042f\u043a\u0449\u043e \u0432\u0438 \u0437\u043c\u0456\u043d\u044e\u0454\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u044c \u0434\u043e\u0441\u0442\u0443\u043f\u0443 \u0434\u043e PhoneBlock, \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043d\u044c\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u043d\u043e\u0432\u0438\u0439 \u043f\u0430\u0440\u043e\u043b\u044c \u0443 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0445 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438. \u0417\u0434\u0430\u0454\u0442\u044c\u0441\u044f, \u0443 Fritz!Box \u0432\u0438\u043d\u0438\u043a\u043b\u0430 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0437 \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u043c \u0434\u0430\u043d\u0438\u0445 \u0434\u043e\u0441\u0442\u0443\u043f\u0443. \u0417\u0430\u043c\u0456\u0441\u0442\u044c \u0446\u044c\u043e\u0433\u043e \u0432\u0438\u0434\u0430\u043b\u0456\u0442\u044c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443 \u0456 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0439\u0442\u0435 \u0457\u0457 \u0437\u0430\u043d\u043e\u0432\u043e.
t0029=\u0427\u043e\u043c\u0443 \u044f \u043d\u0435 \u043c\u043e\u0436\u0443 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044f \u0437 \u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u043e\u044e \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u044e \u0430\u0434\u0440\u0435\u0441\u043e\u044e?
t0030=\u042f\u043a\u0449\u043e \u0432\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u0435 PhoneBlock, \u0432\u0438 \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u0441\u043f\u043e\u0436\u0438\u0432\u0430\u0454\u0442\u0435 \u043e\u0431\u0447\u0438\u0441\u043b\u044e\u0432\u0430\u043b\u044c\u043d\u0443 \u043f\u043e\u0442\u0443\u0436\u043d\u0456\u0441\u0442\u044c \u0456 \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u043d\u0443 \u0437\u0434\u0430\u0442\u043d\u0456\u0441\u0442\u044c \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443, \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u043e\u043d\u043e\u0432\u043b\u044e\u0454\u0442\u044c\u0441\u044f \u0449\u043e\u0434\u043d\u044f. \u0420\u043e\u0431\u043e\u0442\u0430 PhoneBlock \u043d\u0430\u0440\u0430\u0437\u0456 \u0441\u043f\u043e\u0436\u0438\u0432\u0430\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 500 \u0413\u0411 \u0434\u0430\u043d\u0438\u0445 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u041d\u0430\u0440\u0430\u0437\u0456 \u0446\u0435 \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e \u0434\u043b\u044f \u0432\u0430\u0441. \u041e\u0434\u043d\u0430\u043a, \u044f\u043a\u0449\u043e \u043f\u0456\u0434 \u0447\u0430\u0441 \u0440\u043e\u0431\u043e\u0442\u0438 \u0449\u043e\u0441\u044c \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454 "\u0433\u043b\u0430\u0434\u043a\u043e", \u044f \u043e\u0447\u0456\u043a\u0443\u044e, \u0449\u043e \u0432\u0438 \u0431\u0443\u0434\u0435\u0442\u0435 \u043d\u0430 \u0437\u0432'\u044f\u0437\u043a\u0443, \u0449\u043e\u0431 \u0432\u0438\u043f\u0440\u0430\u0432\u0438\u0442\u0438 \u0431\u0443\u0434\u044c-\u044f\u043a\u0456 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438. \u042f\u043a\u0449\u043e \u0432\u0438 \u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0454\u0442\u0435\u0441\u044c \u0437\u0430 \u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u043e\u044e \u0430\u0434\u0440\u0435\u0441\u043e\u044e, \u0446\u0435 \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e. \u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044f \u043d\u0430 \u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u0431\u0443\u0434\u0435 \u0442\u0430\u043a \u0441\u0430\u043c\u043e \u0434\u043e\u0431\u0440\u0435, \u044f\u043a \u0456 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0432\u0437\u0430\u0433\u0430\u043b\u0456.
t0031=\u041a\u043e\u043b\u0438 \u043d\u043e\u043c\u0435\u0440 \u0431\u043b\u043e\u043a\u0443\u0454\u0442\u044c\u0441\u044f PhoneBlock?
t0032=\u042f\u043a\u0449\u043e \u0432\u0438 \u0434\u043e\u0434\u0430\u0441\u0442\u0435 \u043d\u043e\u043c\u0435\u0440 \u0434\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u0430\u043c\u043e\u0441\u0442\u0456\u0439\u043d\u043e, \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0437 \u0446\u044c\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430 \u0431\u0443\u0434\u0443\u0442\u044c \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0456 \u0434\u043b\u044f \u0432\u0430\u0441 \u043d\u0435\u0433\u0430\u0439\u043d\u043e. \u041e\u0434\u043d\u0430\u043a \u0456\u043d\u0448\u0456 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0438, \u044f\u043a\u0456 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u044e\u0442\u044c \u0443 \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f PhoneBlock, \u043d\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u044e\u0442\u044c \u0446\u0435\u0439 \u043d\u043e\u043c\u0435\u0440 \u0443 \u0441\u0432\u0456\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u043e\u0434\u0440\u0430\u0437\u0443. \u041d\u043e\u0432\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0431\u0443\u0434\u0435 \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u0435\u043d\u0438\u0439 \u0441\u0435\u0440\u0435\u0434 \u0443\u0441\u0456\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432 \u043b\u0438\u0448\u0435 \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u043f\u0440\u0438\u043d\u0430\u0439\u043c\u043d\u0456 \u0442\u0440\u0438 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0438 \u0442\u0430\u043a\u043e\u0436 \u0437\u0430\u0431\u043b\u043e\u043a\u0443\u044e\u0442\u044c \u0446\u0435\u0439 \u043d\u043e\u043c\u0435\u0440. \u0422\u043e\u0447\u043d\u0456 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0434\u043e\u0434\u0430\u0432\u0430\u043d\u043d\u044f \u043d\u043e\u043c\u0435\u0440\u0430 \u0434\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430 \u0439\u043e\u0433\u043e \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u0437 \u043d\u044c\u043e\u0433\u043e \u0449\u0435 \u0434\u043e\u043f\u0440\u0430\u0446\u044c\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f. \u041e\u0434\u043d\u0430\u043a \u043e\u0434\u043d\u0435 \u043c\u043e\u0436\u043d\u0430 \u0441\u043a\u0430\u0437\u0430\u0442\u0438 \u043d\u0430\u043f\u0435\u0432\u043d\u043e: \u043d\u043e\u043c\u0435\u0440, \u044f\u043a\u0438\u0439 \u0432\u0438 \u0441\u0430\u043c\u0456 \u0434\u043e\u0434\u0430\u043b\u0438 \u0434\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0438\u0445, \u0437\u0430\u043b\u0438\u0448\u0438\u0442\u044c\u0441\u044f \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0438\u043c \u0434\u043b\u044f \u0432\u0430\u0441 \u0443 \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u043c\u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443.
t0033=\u042f \u0432\u0441\u0435 \u0449\u0435 \u043e\u0442\u0440\u0438\u043c\u0443\u044e \u0441\u043f\u0430\u043c-\u0434\u0437\u0432\u0456\u043d\u043a\u0438, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 PhoneBlock, \u0449\u043e \u044f \u043c\u043e\u0436\u0443 \u0437\u0440\u043e\u0431\u0438\u0442\u0438?
t0034=\u0417\u0430\u0432\u0436\u0434\u0438 \u0437'\u044f\u0432\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u043d\u043e\u0432\u0456 \u0441\u043f\u0430\u043c-\u043d\u043e\u043c\u0435\u0440\u0430, \u0442\u043e\u043c\u0443 PhoneBlock \u043d\u0435 \u043c\u043e\u0436\u0435 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0438\u0442\u0438 100% \u0437\u0430\u0445\u0438\u0441\u0442. <x1>\u0414\u043e\u0434\u0430\u0439\u0442\u0435 \u043d\u043e\u0432\u043e\u0433\u043e \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u043e\u0433\u043e \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0430 \u0434\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f</x1> \u0456 \u0434\u043e\u043f\u043e\u043c\u043e\u0436\u0456\u0442\u044c \u0456\u043d\u0448\u0438\u043c \u0448\u0432\u0438\u0434\u043a\u043e \u043f\u043e\u0437\u0431\u0443\u0442\u0438\u0441\u044f \u0448\u043a\u0456\u0434\u043d\u0438\u043a\u0430!
t0035=\u041d\u043e\u043c\u0435\u0440 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u043e \u043f\u043e\u043c\u0438\u043b\u043a\u043e\u0432\u043e, \u0449\u043e \u043c\u0435\u043d\u0456 \u0440\u043e\u0431\u0438\u0442\u0438?
t0036=\u0411\u0435\u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c, \u0432\u0456\u0434\u043a\u0440\u0438\u0439\u0442\u0435 <x1>\u0412\u0430\u0448\u0456 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f</x1> \u0456 \u0434\u043e\u0434\u0430\u0439\u0442\u0435 \u043d\u043e\u043c\u0435\u0440 \u0434\u043e \u0431\u0456\u043b\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443. \u0412\u0430\u0448 \u0431\u0456\u043b\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a - \u0446\u0435 \u0441\u043f\u0438\u0441\u043e\u043a \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u043d\u043e\u043c\u0435\u0440\u0456\u0432, \u044f\u043a\u0456 \u0432\u0438 \u0432\u0438\u043a\u043b\u044e\u0447\u0438\u043b\u0438 \u0437 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f. \u0412\u043e\u043d\u0438 \u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u0442\u044c \u0434\u043e \u0432\u0430\u0448\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443, \u043d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u0431\u0430\u0433\u0430\u0442\u043e \u0456\u043d\u0448\u0438\u0445 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u0432\u0456\u0434\u0447\u0443\u0432\u0430\u044e\u0442\u044c \u0440\u043e\u0437\u0434\u0440\u0430\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0456\u0434 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432 \u0437 \u0446\u044c\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430 \u0456 \u0431\u043b\u043e\u043a\u0443\u044e\u0442\u044c \u0457\u0445.
t0037=\u0414\u043e\u043f\u043e\u043c\u043e\u0436\u0456\u0442\u044c, \u044f \u043f\u043e\u043c\u0438\u043b\u043a\u043e\u0432\u043e \u0434\u043e\u0434\u0430\u0432 \u043d\u043e\u043c\u0435\u0440 \u0434\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f!
t0038=\u042f\u043a\u0449\u043e \u0432\u0438 \u0441\u0442\u0432\u043e\u0440\u044e\u0454\u0442\u0435 \u043d\u043e\u0432\u0438\u0439 "\u043a\u043e\u043d\u0442\u0430\u043a\u0442" \u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0456\u0439 \u043a\u043d\u0438\u0437\u0456 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 Fritz!Box, \u0432\u0430\u0448 Fritz!Box \u0456\u043d\u0444\u043e\u0440\u043c\u0443\u0454 \u0441\u0435\u0440\u0432\u0435\u0440 PhoneBlock, \u0456 \u0432\u0456\u043d \u0456\u043d\u0442\u0435\u0440\u043f\u0440\u0435\u0442\u0443\u0454 \u0446\u0435 \u044f\u043a \u0441\u043a\u0430\u0440\u0433\u0443 \u043d\u0430 \u0446\u0435\u0439 \u043d\u043e\u043c\u0435\u0440. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u043d\u043e\u043c\u0435\u0440 \u0434\u043e\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u043e \u0432\u0430\u0448\u043e\u0433\u043e \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u0449\u043e\u0431 \u0432\u0430\u0441 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u0442\u0443\u0440\u0431\u0443\u0432\u0430\u0432 \u0446\u0435\u0439 \u043d\u043e\u043c\u0435\u0440. \u0427\u0435\u0440\u0435\u0437 \u0441\u0442\u0438\u0441\u043d\u0435\u043d\u0435 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u043d\u043d\u044f \u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445 \u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u0443 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0456, \u043d\u0430 \u0436\u0430\u043b\u044c, \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043d\u043e\u043c\u0435\u0440 \u0437 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0432 \u0442\u0430\u043a\u0438\u0439 \u0441\u0430\u043c\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431. \u0417\u0430\u043c\u0456\u0441\u0442\u044c \u0446\u044c\u043e\u0433\u043e \u0432\u0430\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u0438\u0437\u0443\u0432\u0430\u0442\u0438\u0441\u044f \u0442\u0443\u0442, \u043d\u0430 \u0441\u0430\u0439\u0442\u0456, \u043f\u0456\u0434 \u0441\u0432\u043e\u0457\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u0443 \u0456 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043d\u043e\u043c\u0435\u0440 \u0437 \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0432 <x1>\u0412\u0430\u0448\u0438\u0445 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0445</x1>. \u041f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440 \u043f\u043e\u0432\u0438\u043d\u0435\u043d \u0437\u043d\u0438\u043a\u043d\u0443\u0442\u0438 \u0437\u0456 \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0430\u0448\u043e\u0433\u043e Fritz!Box \u043f\u0456\u0434 \u0447\u0430\u0441 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u043e\u0457 \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u0430\u0446\u0456\u0457.
t0039=\u042f \u0431\u043e\u044e\u0441\u044f, \u0449\u043e PhoneBlock \u0437\u0430\u0431\u043b\u043e\u043a\u0443\u0454 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0456 \u043c\u0435\u043d\u0456 \u043d\u043e\u043c\u0435\u0440\u0438, \u0449\u043e \u044f \u043c\u043e\u0436\u0443 \u0437\u0440\u043e\u0431\u0438\u0442\u0438?
t0040=\u0417 PhoneBlock \u0432\u0430\u043c \u043d\u0435 \u043e\u0431\u043e\u0432'\u044f\u0437\u043a\u043e\u0432\u043e \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438 \u043d\u043e\u043c\u0435\u0440\u0438. \u0423 \u0432\u0430\u0441 \u0454 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0456 \u043c\u043e\u0436\u043b\u0438\u0432\u043e\u0441\u0442\u0456:
t0041=\u0417\u0430\u043c\u0456\u0441\u0442\u044c \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0439\u0442\u0435 \u043f\u0435\u0440\u0435\u0430\u0434\u0440\u0435\u0441\u0430\u0446\u0456\u044e \u043d\u0430 \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447. \u042f\u043a\u0449\u043e \u0432\u0430\u043c \u0437\u0430\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443\u0454 \u0445\u0442\u043e\u0441\u044c, \u0445\u0442\u043e \u0434\u0456\u0439\u0441\u043d\u043e \u0447\u043e\u0433\u043e\u0441\u044c \u0432\u0456\u0434 \u0432\u0430\u0441 \u0445\u043e\u0447\u0435, \u0432\u0456\u043d \u0437\u0430\u043b\u0438\u0448\u0438\u0442\u044c \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f, \u0456 \u0432\u0438 \u0437\u043c\u043e\u0436\u0435\u0442\u0435 \u0439\u043e\u043c\u0443 \u043f\u0435\u0440\u0435\u0434\u0437\u0432\u043e\u043d\u0438\u0442\u0438.
t0042=\u041f\u0440\u043e\u043f\u0443\u0441\u0442\u0456\u0442\u044c \u043a\u0440\u043e\u043a \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0437 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u043f\u043e\u0432\u043d\u0456\u0441\u0442\u044e. \u041f\u0440\u043e\u0441\u0442\u043e \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0439\u0442\u0435 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443 PhoneBlock \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 Fritz!Box \u0422\u043e\u0434\u0456, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u043f\u0440\u0438 \u043d\u0430\u0434\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0430 \u043d\u0430 \u0435\u043a\u0440\u0430\u043d\u0456 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0437'\u044f\u0432\u0438\u0442\u044c\u0441\u044f \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f "\u0421\u041f\u0410\u041c: 03016637169". \u041f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0438\u0440\u0456\u0448\u0438\u0442\u0438, \u0447\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0441\u0442\u0438 \u043d\u0430 \u0434\u0437\u0432\u0456\u043d\u043e\u043a, \u0442\u043e\u043c\u0443 \u0449\u043e \u0447\u0435\u043a\u0430\u0454\u0442\u0435 \u0437\u0432\u043e\u0440\u043e\u0442\u043d\u043e\u0433\u043e \u0434\u0437\u0432\u0456\u043d\u043a\u0430, \u0447\u0438 \u0432\u0456\u0434\u0448\u0442\u043e\u0432\u0445\u043d\u0443\u0442\u0438 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0430.
t0043=\u0427\u0438 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u043e\u043d\u043e\u0432\u043b\u044e\u0432\u0430\u0442\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443 \u0432\u0440\u0443\u0447\u043d\u0443?
t0044=\u041d\u0456, \u0446\u0435 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0449\u043e\u043d\u043e\u0447\u0456. \u0429\u043e\u0432\u0435\u0447\u043e\u0440\u0430 \u0432\u0430\u0448 Fritz!Box \u0437\u0432'\u044f\u0437\u0443\u0454\u0442\u044c\u0441\u044f \u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u043e\u043c PhoneBlock \u0456 \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u0443\u0454 \u043d\u043e\u043c\u0435\u0440\u0438 \u0432 \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0437 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u044e \u043a\u043d\u0438\u0433\u043e\u044e \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a\u0430. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u0432\u0430\u0448 \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0437\u0430\u0432\u0436\u0434\u0438 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u0438\u043c. \u042f\u043a\u0449\u043e \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0435 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u0454\u0442\u044c\u0441\u044f \u0437 Fritz!Box Box \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c \u0442\u0440\u0438\u0432\u0430\u043b\u043e\u0433\u043e \u043f\u0435\u0440\u0456\u043e\u0434\u0443 \u0447\u0430\u0441\u0443 (\u0437 \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u0457 \u043f\u0440\u0438\u0447\u0438\u043d\u0438), PhoneBlock \u043d\u0430\u0434\u0456\u0448\u043b\u0435 \u0432\u0430\u043c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u043b\u0438\u0441\u0442\u0430, \u0449\u043e\u0431 \u0432\u0438 \u043c\u043e\u0433\u043b\u0438 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u043a\u043e\u043d\u0444\u0456\u0433\u0443\u0440\u0430\u0446\u0456\u044e \u0434\u043e \u0442\u043e\u0433\u043e, \u044f\u043a \u0432\u0430\u0448 \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u0442\u0430\u043d\u0435 \u0437\u0430\u0441\u0442\u0430\u0440\u0456\u043b\u0438\u043c.
t0045=\u041a\u043e\u043b\u0438 \u0441\u0430\u043c\u0435 \u0431\u0443\u0434\u0435 \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043e \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f?
t0046=\u0426\u0435 \u0432\u0438\u0440\u0456\u0448\u0443\u0454 \u0432\u0430\u0448 Fritz!Box \u042f\u043a\u0449\u043e \u0432\u0438 \u043d\u0435 \u043d\u0430\u0442\u0438\u0441\u043d\u0435\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 "\u041e\u043d\u043e\u0432\u0438\u0442\u0438" \u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0456\u0439 \u043a\u043d\u0438\u0437\u0456 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u0432\u0430\u0448 Fritz!Box \u0432\u0438\u0434\u0456\u043b\u0438\u0442\u044c \u0434\u043b\u044f \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0447\u0430\u0441 \u043c\u0456\u0436 0 \u0456 6 \u0433\u043e\u0434\u0438\u043d\u0430\u043c\u0438 \u0440\u0430\u043d\u043a\u0443. \u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f AVM \u0437\u0440\u043e\u0431\u0438\u043b\u0430 \u0446\u0435 \u0434\u0443\u0436\u0435 \u0440\u043e\u0437\u0443\u043c\u043d\u043e, \u0430\u0434\u0436\u0435 \u0446\u0435 \u043e\u0437\u043d\u0430\u0447\u0430\u0454, \u0449\u043e \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u0432\u0456\u0434\u043d\u043e\u0441\u043d\u043e \u0440\u0456\u0432\u043d\u043e\u043c\u0456\u0440\u043d\u043e \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c \u043d\u043e\u0447\u0456 \u0456 \u043d\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u0438\u043c.
t0047=\u042f \u0434\u0443\u043c\u0430\u044e, \u0449\u043e PhoneBlock - \u0446\u0435 \u0447\u0443\u0434\u043e\u0432\u043e, \u0447\u0438 \u043c\u043e\u0436\u0443 \u044f \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u043f\u043e\u0436\u0435\u0440\u0442\u0432\u0443?
t0048=\u0422\u0430\u043a, \u044f\u043a\u0449\u043e \u0432\u0430\u043c \u043f\u043e\u0434\u043e\u0431\u0430\u0454\u0442\u044c\u0441\u044f PhoneBlock, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 <x1>\u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0443 \u043f\u043e\u0436\u0435\u0440\u0442\u0432\u0443</x1> \u043d\u0430 \u043f\u043e\u0442\u043e\u0447\u043d\u0456 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u043e\u0440\u0435\u043d\u0434\u0443 \u0441\u0435\u0440\u0432\u0435\u0440\u0430, \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u0434\u043e\u043c\u0435\u043d\u0443, \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443 \u0442\u043e\u0449\u043e.
t0049=\u0410\u043b\u0435 \u0442\u0430\u043a\u043e\u0436 \u0432\u0430\u0436\u043b\u0438\u0432\u043e, \u0449\u043e\u0431 \u043f\u0440\u043e PhoneBlock \u0441\u0442\u0430\u043b\u043e \u0431\u0456\u043b\u044c\u0448\u0435 \u0432\u0456\u0434\u043e\u043c\u043e. \u0422\u043e\u043c\u0443, \u044f\u043a\u0449\u043e \u0432\u0438 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0430\u0431\u043e \u043d\u0435 \u0445\u043e\u0447\u0435\u0442\u0435 \u0440\u043e\u0431\u0438\u0442\u0438 \u043f\u043e\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043d\u043d\u044f, \u0440\u043e\u0437\u043c\u0456\u0441\u0442\u0456\u0442\u044c \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0443 PhoneBlock \u043d\u0430 \u0444\u043e\u0440\u0443\u043c\u0430\u0445, \u0432 Facebook, \u0432 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u044f\u0445 \u0434\u043e \u0436\u0443\u0440\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u0441\u0442\u0430\u0442\u0435\u0439, \u0432 \u0441\u0432\u043e\u0454\u043c\u0443 \u0431\u043b\u043e\u0437\u0456 \u0430\u0431\u043e \u0434\u0435\u0456\u043d\u0434\u0435, \u0434\u0435 \u0432\u0438 \u0432\u0432\u0430\u0436\u0430\u0454\u0442\u0435 \u0437\u0430 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0435. \u0422\u0456\u043b\u044c\u043a\u0438 \u044f\u043a\u0449\u043e \u043f\u043e\u0448\u0438\u0440\u0435\u043d\u043d\u044f PhoneBlock \u0437\u0440\u043e\u0441\u0442\u0430\u0442\u0438\u043c\u0435 \u0448\u0432\u0438\u0434\u0448\u0435, \u043f\u0440\u043e\u0435\u043a\u0442 \u043c\u0430\u0442\u0438\u043c\u0435 \u0435\u0444\u0435\u043a\u0442 \u043f\u0440\u043e\u0442\u0438 \u043e\u0431\u0443\u0440\u043b\u0438\u0432\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0433\u043e \u0442\u0435\u0440\u043e\u0440\u0443, \u044f\u043a\u0438\u0439 \u0432\u0438\u0440\u0443\u0454 \u0432 \u043d\u0456\u043c\u0435\u0446\u044c\u043a\u0456\u0439 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0456\u0439 \u043c\u0435\u0440\u0435\u0436\u0456.
t0050=\u0423 \u043c\u0435\u043d\u0435 \u0454 \u043f\u043e\u0431\u0430\u0436\u0430\u043d\u043d\u044f, \u044f\u043a\u0435 PhoneBlock \u043e\u0431\u043e\u0432'\u044f\u0437\u043a\u043e\u0432\u043e \u043f\u043e\u0432\u0438\u043d\u0435\u043d \u0432\u043c\u0456\u0442\u0438 \u0440\u043e\u0431\u0438\u0442\u0438, \u0434\u0435 \u044f \u043c\u043e\u0436\u0443 \u0439\u043e\u0433\u043e \u0432\u0438\u0441\u043b\u043e\u0432\u0438\u0442\u0438?
t0051=\u042f\u043a\u0449\u043e \u0443 \u0432\u0430\u0441 \u0454 \u0430\u043a\u0430\u0443\u043d\u0442 \u043d\u0430 GitHub, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438 \u0442\u0456\u043a\u0435\u0442 \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u043f\u0440\u043e\u0435\u043a\u0442\u0443 <x1>PhoneBlock</x1> \u0456 \u043e\u043f\u0438\u0441\u0430\u0442\u0438 \u0441\u0432\u0456\u0439 \u0437\u0430\u043f\u0438\u0442. \u0412\u0438 \u0442\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0431\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0438 \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044e \u0437\u0456 \u043c\u043d\u043e\u044e \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u044e \u043f\u043e\u0448\u0442\u043e\u044e: <x2>Bernhard Haumacher <<x3>...</x3></x2>.
t0052=\u042f\u043a \u044f \u043c\u043e\u0436\u0443 \u0437\u043d\u043e\u0432\u0443 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 PhoneBlock?
t0053=\u0412\u0430\u043c \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d PhoneBlock \u0430\u0431\u043e \u0432\u0438 \u043d\u0435 \u0437\u0430\u0434\u043e\u0432\u043e\u043b\u0435\u043d\u0456 \u043d\u0438\u043c? \u0428\u043a\u043e\u0434\u0430, \u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 <x1>\u0432\u043d\u0435\u0441\u0442\u0438 \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044e \u0449\u043e\u0434\u043e \u043f\u043e\u043a\u0440\u0430\u0449\u0435\u043d\u043d\u044f</x1>?
t0054=\u0429\u043e\u0431 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0443, \u0432\u0438\u043a\u043e\u043d\u0430\u0439\u0442\u0435 \u0442\u0456 \u0436 \u0434\u0456\u0457, \u0449\u043e \u0456 \u0434\u043b\u044f \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f, \u0442\u0456\u043b\u044c\u043a\u0438 \u0443 \u0437\u0432\u043e\u0440\u043e\u0442\u043d\u043e\u043c\u0443 \u043f\u043e\u0440\u044f\u0434\u043a\u0443. \u0417\u0430\u043b\u0435\u0436\u043d\u043e \u0432\u0456\u0434 \u0442\u043e\u0433\u043e, \u044f\u043a \u0432\u0438 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 PhoneBlock (\u044f\u043a <x1>\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0430 \u043a\u043d\u0438\u0433\u0430</x1> \u0430\u0431\u043e \u044f\u043a <x2>\u0410\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447</x2>, \u0430\u0431\u043e \u0456 \u0442\u0435, \u0456 \u0456\u043d\u0448\u0435), \u0432\u0430\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0456 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f. \u0414\u043b\u044f \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438: \u0412\u0438\u0434\u0430\u043b\u0456\u0442\u044c \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0438\u043a\u043b\u0438\u043a\u0456\u0432 (\u0430\u0431\u043e \u043f\u0435\u0440\u0435\u0430\u0434\u0440\u0435\u0441\u0430\u0446\u0456\u044e), \u044f\u043a\u0435 \u0437\u0430\u0441\u0442\u043e\u0441\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0434\u043e \u0432\u0441\u0456\u0445 \u0432\u0438\u043a\u043b\u0438\u043a\u0456\u0432 \u0437 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438 PhoneBlock. \u041f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443 PhoneBlock. \u0414\u043b\u044f \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0430: \u0412\u0438\u0434\u0430\u043b\u0456\u0442\u044c \u043f\u0440\u0438\u0441\u0442\u0440\u0456\u0439 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0456\u0457 "PhoneBlock", \u0430 \u043f\u043e\u0442\u0456\u043c \u0434\u0435\u0430\u043a\u0442\u0438\u0432\u0443\u0439\u0442\u0435 \u0432\u0438\u043f\u0443\u0441\u043a DynIP (\u044f\u043a\u0449\u043e \u0432\u0438 \u043d\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u0435\u0441\u044f \u043e\u043a\u0440\u0435\u043c\u043e\u044e \u043f\u043e\u0441\u043b\u0443\u0433\u043e\u044e DynIP). \u041f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0432\u0438\u0434\u0430\u043b\u0456\u0442\u044c \u0441\u0432\u0456\u0439 \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441 PhoneBlock \u0443 <x3>\u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0445</x3>.
t0055=\u041d\u0430 \u043c\u043e\u0454 \u0437\u0430\u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0442\u0443\u0442 \u043d\u0435\u043c\u0430\u0454 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0456, \u0445\u0442\u043e \u043c\u043e\u0436\u0435 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0442\u0438?
t0056=\u0427\u043e\u043c\u0443 \u0431 \u0432\u0430\u043c \u043d\u0435 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u0438 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440 \u043d\u0430 <x1>\u0424\u0435\u0439\u0441\u0431\u0443\u043a-\u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 PhoneBlock</x1>, \u0442\u043e\u0434\u0456 \u0432\u0441\u0456 \u0437\u043c\u043e\u0436\u0443\u0442\u044c \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u0438 \u043f\u0438\u0442\u0430\u043d\u043d\u044f. \u0412\u0438 \u0442\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0434\u0456\u0441\u043b\u0430\u0442\u0438 \u043c\u0435\u043d\u0456 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0435 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u043d\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443 \u043f\u043e\u0448\u0442\u0443: <x2>\u0411\u0435\u0440\u043d\u0445\u0430\u0440\u0434 \u0425\u0430\u0443\u043c\u0430\u0445\u0435\u0440 <x3>...</x3></x2>.

