t0001=\u0412\u0456\u0434\u0431\u0438\u0442\u043e\u043a
t0002=PhoneBlock - \u0446\u0435 <x1>\u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0439 \u043f\u0440\u043e\u0435\u043a\u0442</x1>, \u044f\u043a\u0438\u0439 \u043c\u043e\u0436\u0435 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0442\u0438 \u0432\u0430\u043c \u0443 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u043c\u0443 \u0441\u0430\u043c\u043e\u0437\u0430\u0445\u0438\u0441\u0442\u0456 \u0432\u0456\u0434 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0433\u043e \u0442\u0435\u0440\u043e\u0440\u0443 \u0442\u0430 \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u0438\u0445 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432. PhoneBlock \u043d\u0435 \u0454 \u043d\u0456 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u043c, \u043d\u0456 \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u043e\u044e \u043f\u043e\u0441\u043b\u0443\u0433\u043e\u044e \u0432 \u0440\u043e\u0437\u0443\u043c\u0456\u043d\u043d\u0456 <x2>\u0417\u0430\u043a\u043e\u043d\u0443 \u043f\u0440\u043e \u0446\u0438\u0444\u0440\u043e\u0432\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438</x2>.
t0003=\u042f (\u0411\u0435\u0440\u043d\u0445\u0430\u0440\u0434 \u0425\u0430\u0443\u043c\u0430\u0445\u0435\u0440 <x1>...</x1>) \u043a\u0435\u0440\u0443\u044e \u0446\u0438\u043c \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u043e\u043c \u044f\u043a \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0430 \u043e\u0441\u043e\u0431\u0430 \u0434\u043b\u044f \u043c\u043e\u0433\u043e \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u0437\u0430\u0434\u043e\u0432\u043e\u043b\u0435\u043d\u043d\u044f \u0456 \u0437 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u0447\u043d\u043e\u0433\u043e \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0443. \u042f \u043d\u0430\u0434\u0430\u044e \u0432\u0430\u043c \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0442\u0438\u0441\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u0438\u043c \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f\u043c, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e \u043d\u0430\u0434\u0430\u044e \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456 \u0441\u0435\u0440\u0432\u0435\u0440\u043d\u0456 \u043f\u043e\u0442\u0443\u0436\u043d\u043e\u0441\u0442\u0456. \u042f\u043a\u0449\u043e \u0432\u0438 \u0445\u043e\u0447\u0435\u0442\u0435 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0441\u0432\u0456\u0439 \u0432\u043d\u0435\u0441\u043e\u043a \u0432 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439\u043d\u0456 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u0430\u0431\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u0438 "\u0434\u044f\u043a\u0443\u044e", \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 "\u043f\u043e\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u0442\u0438" <x2>\u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0443 \u0441\u0443\u043c\u0443</x2>. \u041e\u0434\u043d\u0430\u043a, \u0432\u0438 \u0440\u043e\u0431\u0438\u0442\u0435 \u0446\u0435, \u043d\u0435 \u043e\u0447\u0456\u043a\u0443\u044e\u0447\u0438 \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0430\u0442\u043e\u043c\u0456\u0441\u0442\u044c.
t0004=\u041f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u0435 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f, \u0449\u043e \u043b\u0435\u0436\u0438\u0442\u044c \u0432 \u043e\u0441\u043d\u043e\u0432\u0456 \u0446\u044c\u043e\u0433\u043e \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0443, \u0431\u0443\u043b\u043e \u0440\u043e\u0437\u0440\u043e\u0431\u043b\u0435\u043d\u0435 \u0411\u0435\u0440\u043d\u0445\u0430\u0440\u0434\u043e\u043c \u0425\u0430\u0443\u043c\u0430\u0445\u0435\u0440\u043e\u043c <x1>...</x1> \u0442\u0430 \u0456\u043d\u0448\u0438\u043c\u0438. \u042f\u043a\u0449\u043e \u0443 \u0432\u0430\u0441 \u0432\u0438\u043d\u0438\u043a\u043b\u0438 \u0437\u0430\u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u043d\u0430 \u044f\u043a\u0456 \u0432\u0438 \u043d\u0435 \u0437\u043d\u0430\u0439\u0448\u043b\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0456 \u0432 <x2>\u0427\u0430\u0441\u0442\u0456 \u0437\u0430\u043f\u0438\u0442\u0430\u043d\u043d\u044f</x2> \u0442\u0430 <x3>\u0423\u043c\u043e\u0432\u0430\u0445 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f</x3>, \u0431\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u043d\u0435 \u0441\u043e\u0440\u043e\u043c\u0442\u0435\u0441\u044f \u0437\u0432\u0435\u0440\u0442\u0430\u0442\u0438\u0441\u044f \u0434\u043e \u043c\u0435\u043d\u0435 (<x4>...</x4>). \u041e\u0434\u043d\u0430\u043a, \u044f \u043d\u0435 \u0431\u0430\u0436\u0430\u044e \u043f\u0440\u0438\u0439\u043c\u0430\u0442\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0430\u0431\u043e \u0432\u0456\u0437\u0438\u0442\u0438, \u0442\u043e\u043c\u0443 \u0454\u0434\u0438\u043d\u0438\u043c \u0432\u0430\u0440\u0456\u0430\u043d\u0442\u043e\u043c \u0437\u0432'\u044f\u0437\u043a\u0443 \u0454 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430 \u043f\u043e\u0448\u0442\u0430. \u0423 \u0440\u0430\u0437\u0456 \u0432\u0438\u043d\u0438\u043a\u043d\u0435\u043d\u043d\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u044f\u043a\u0449\u043e \u0432\u0430\u0448 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u043e \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0432 \u0434\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u044f \u0431\u0443\u0434\u0443 \u0440\u0430\u0434\u0438\u0439 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0442\u0438 \u0432\u0430\u043c \u043d\u0435\u0433\u0430\u0439\u043d\u043e \u0456 \u0431\u0435\u0437 \u0443\u0441\u043a\u043b\u0430\u0434\u043d\u0435\u043d\u044c.

