t0001=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0432\u0456\u0434\u0445\u0438\u043b\u044f\u0439\u0442\u0435 \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u0438\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432
t0002=\u0412\u0430\u0448 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0442\u0430\u043a\u043e\u0436 \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0432 \u0434\u043e \u0440\u0443\u043a \u043d\u0435\u0447\u0435\u0441\u043d\u0438\u0445 \u0442\u043e\u0440\u0433\u043e\u0432\u0446\u0456\u0432 \u0430\u0434\u0440\u0435\u0441\u0430\u043c\u0438 \u0456 \u0432\u0438 \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0454\u0442\u0435 \u043d\u0430\u0441\u0442\u0438\u0440\u043b\u0438\u0432\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0438, \u044f\u043a\u0456 \u0445\u043e\u0447\u0443\u0442\u044c "\u043e\u043f\u0442\u0438\u043c\u0456\u0437\u0443\u0432\u0430\u0442\u0438" \u0432\u0430\u0448 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0437\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u044e, \u0434\u0430\u0442\u0438 \u0432\u0430\u043c \u043f\u043e\u0440\u0430\u0434\u0443 \u0449\u043e\u0434\u043e \u0441\u043e\u043d\u044f\u0447\u043d\u043e\u0457 \u0441\u0438\u0441\u0442\u0435\u043c\u0438, \u043e\u0433\u043e\u043b\u043e\u0441\u0438\u0442\u0438 \u043f\u0440\u043e \u0447\u0435\u0440\u0433\u043e\u0432\u0438\u0439 \u0433\u0440\u0430\u043d\u0434\u0456\u043e\u0437\u043d\u0438\u0439 \u043f\u0440\u0438\u0437 \u0430\u0431\u043e \u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u0442\u0438 \u0456\u043d\u0448\u0456 "\u043f\u0440\u0438\u0432\u0456\u043b\u0435\u0457"? \u0422\u043e\u0434\u0456 <x1>PhoneBlock</x1> - \u0446\u0435 \u0441\u0430\u043c\u0435 \u0442\u0435, \u0449\u043e \u0432\u0430\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e!
t0003=\u0410\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447
t0004=\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0430 \u043a\u043d\u0438\u0433\u0430 Fritz!Box
t0005=\u0414\u043b\u044f Android
t0006=\u0414\u043b\u044f iPhone
t0007=\u042f\u043a \u043f\u0440\u0430\u0446\u044e\u0454 PhoneBlock?
t0008=PhoneBlock - \u0446\u0435 \u0441\u043f\u0438\u0441\u043e\u043a \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u043d\u043e\u043c\u0435\u0440\u0456\u0432, \u0449\u043e \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0454\u0442\u044c\u0441\u044f \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u043e\u044e PhoneBlock, \u044f\u043a\u0456 \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u044e\u0442\u044c\u0441\u044f \u044f\u043a \u0441\u043f\u0430\u043c. \u0410\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447 <x1>PhoneBlock</x1> \u043f\u0440\u0438\u0439\u043c\u0430\u0454 \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0432\u0456\u0434 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432 \u0437\u0456 \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u0442\u0430\u043a \u0449\u043e \u0432\u0430\u0448 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0431\u0443\u0434\u0435 \u043c\u043e\u0432\u0447\u0430\u0442\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0446\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432.
t0009=\u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0432\u0438 \u0442\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u0435\u0442\u0435 \u0456\u043c\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0447\u043e\u0440\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438 \u0432 \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0438\u0437\u0430\u0442\u043e\u0440 "FRITZ!Box" \u0456 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438 \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0437 \u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u0437 \u0446\u0456\u0454\u0457 <x1>\u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u043e\u0457 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438</x1>. \u0412\u0430\u043c \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0432\u0440\u0443\u0447\u043d\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438 \u0434\u0456\u0430\u043f\u0430\u0437\u043e\u043d\u0438 \u043d\u043e\u043c\u0435\u0440\u0456\u0432, \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0432\u0430\u0448 Fritz!Box \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u043e\u043d\u043e\u0432\u043b\u044e\u0454 \u0441\u043f\u0438\u0441\u043e\u043a \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0438\u0445 \u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u0449\u043e\u0432\u0435\u0447\u043e\u0440\u0430. \u042f\u043a \u0442\u0456\u043b\u044c\u043a\u0438 \u043d\u043e\u043c\u0435\u0440 \u0434\u043e\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u043e \u0446\u044c\u043e\u0433\u043e \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443, \u0432\u0430\u0448 FRITZ!Box \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0432\u0456\u0434\u0445\u0438\u043b\u044f\u0454 \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0437 \u0446\u044c\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430. \u041e\u0434\u043d\u0430\u043a <x2> \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447</x2> \u0454 \u043a\u0440\u0430\u0449\u0438\u043c \u0440\u0456\u0448\u0435\u043d\u043d\u044f\u043c, \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0430 \u043a\u043d\u0438\u0433\u0430 \u043c\u0430\u0454 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u0438\u0439 \u0440\u043e\u0437\u043c\u0456\u0440 \u0456 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0432\u043c\u0456\u0441\u0442\u0438\u0442\u0438 \u0432\u0441\u0456 \u043d\u043e\u043c\u0435\u0440\u0438 \u0432 \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f.
t0010=\u042f\u043a\u0449\u043e \u0432\u0438 \u0432\u0441\u0435 \u0449\u0435 \u043e\u0442\u0440\u0438\u043c\u0443\u0454\u0442\u0435 \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u0438\u0439 \u0434\u0437\u0432\u0456\u043d\u043e\u043a, \u0442\u043e\u043c\u0443 \u0449\u043e \u043d\u043e\u043c\u0435\u0440 \u0449\u0435 \u043d\u0435 \u0434\u043e\u0434\u0430\u043d\u043e \u0434\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0438\u0445, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043b\u0435\u0433\u043a\u043e \u0437\u0430\u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438 <x1>\u043d\u043e\u043c\u0435\u0440 \u0443 \u0432\u0430\u0448\u0456\u0439 FRITZ!Box</x1>. \u0414\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0432\u043d\u0435\u0441\u0456\u0442\u044c \u0437\u0430\u043f\u0438\u0441 \u043f\u0440\u043e \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u043e\u0433\u043e \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0430 \u0432 \u0430\u0434\u0440\u0435\u0441\u043d\u0443 \u043a\u043d\u0438\u0433\u0443 PhoneBlock \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 Fritz!Box \u0429\u043e\u0439\u043d\u043e \u0432\u0438 \u0446\u0435 \u0437\u0440\u043e\u0431\u0438\u0442\u0435, \u0432\u0430\u0448 FritzBox \u043e\u043d\u043e\u0432\u0438\u0442\u044c \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u0432\u0441\u0456\u0445 \u0447\u043b\u0435\u043d\u0456\u0432 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0438 PhoneBlock, \u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0437 \u0446\u044c\u043e\u0433\u043e \u043d\u043e\u0432\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430 \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u0434\u0443\u0442\u044c \u043d\u0435\u0433\u0430\u0439\u043d\u043e \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0456 \u0434\u043b\u044f \u0432\u0441\u0456\u0445 \u0456\u043d\u0448\u0438\u0445. \u0426\u0435 \u0442\u0440\u043e\u0445\u0438 \u0434\u043e\u0432\u0448\u0435, \u043d\u0456\u0436 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u043e\u043c\u0435\u0440\u0430 \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 Fritz!Box\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u0456, \u0430\u043b\u0435 \u043c\u0430\u0454 \u043f\u0435\u0440\u0435\u0432\u0430\u0433\u0443 \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u0432\u0438 \u0437\u0430\u0445\u0438\u0449\u0430\u0454\u0442\u0435 \u0432\u0441\u044e \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0443 PhoneBlock \u0432\u0456\u0434 <x2>\u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0438\u0445 \u0441\u043f\u0430\u043c-\u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432</x2>.
t0011=\u042f\u043a\u0456 \u0432\u0438\u043c\u043e\u0433\u0438?
t0012=PhoneBlock \u043c\u043e\u0436\u0435 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438 \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0430\u0431\u043e \u043d\u0430 <x1>"\u0441\u0442\u0430\u0446\u0456\u043e\u043d\u0430\u0440\u043d\u043e\u043c\u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0456"</x1> \u0443 \u043f\u043e\u0454\u0434\u043d\u0430\u043d\u043d\u0456 \u0437 <x2>"\u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0440\u043e\u0443\u0442\u0435\u0440\u043e\u043c FRITZ!Box" \u0432\u0456\u0434 AVM</x2>, \u0430\u0431\u043e \u043f\u043e\u043a\u0430\u0437\u0443\u0432\u0430\u0442\u0438 \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u043d\u0430 \u0432\u0430\u0448\u043e\u043c\u0443 <x3>\u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u043c\u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0456</x3>, \u0447\u0438 \u0454 \u0430\u0431\u043e\u043d\u0435\u043d\u0442 \u043f\u043e\u0442\u0435\u043d\u0446\u0456\u0439\u043d\u043e \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u0438\u043c.
t0013=\u0428\u0443\u043a\u0430\u0439 Fritz!Box
t0014=\u041d\u0435 \u0437\u043d\u0430\u0454\u0442\u0435, \u0447\u0438 \u0454 \u0443 \u0432\u0430\u0441 Fritz!Box box? \u042f\u043a\u0449\u043e \u0432\u0438 \u0437\u0430\u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0454\u0442\u0435 \u0432\u0434\u043e\u043c\u0430 \u0432 \u0431\u0435\u0437\u0434\u0440\u043e\u0442\u043e\u0432\u0456\u0439 \u043c\u0435\u0440\u0435\u0436\u0456, \u043d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u043a\u043d\u043e\u043f\u043a\u0443 \u043f\u043e\u0448\u0443\u043a\u0443 \u0432\u0438\u0449\u0435. PhoneBlock \u0441\u043f\u0440\u043e\u0431\u0443\u0454 \u0437\u043d\u0430\u0439\u0442\u0438 Fritz!Box box \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0456.
t0015.alt=\u041b\u043e\u0433\u043e\u0442\u0438\u043f PhoneBlock
t0016.alt=AVM Fritz!Box 7590
t0017=\u0417\u0430\u0447\u0435\u043a\u0430\u0439 \u0445\u0432\u0438\u043b\u0438\u043d\u043a\u0443...
t0018=\u0417\u043d\u0430\u0439\u0448\u043b\u0438, \u043f\u043e\u0447\u0438\u043d\u0430\u0439\u0442\u0435!
t0019=\u041d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e, \u0449\u043e \u0440\u043e\u0431\u0438\u0442\u0438?

