t0001=\u0417'\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043f\u0435\u0440\u0435\u0440\u0432\u0430\u043d\u043e
t0002=PhoneBlock \u043d\u0435 \u043c\u043e\u0436\u0435 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438, \u0449\u043e \u0446\u0435 \u043d\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u0438\u0439 \u043c\u0430\u0441\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 (\u0432\u0430\u0448 \u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u043c\u043e\u0436\u0435 \u043d\u0435 \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0438 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0438\u0439 \u0441\u0435\u0441\u0456\u0439\u043d\u0438\u0439 \u0444\u0430\u0439\u043b cookie). \u0422\u043e\u043c\u0443 \u0432\u043c\u0456\u0441\u0442 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439. \u042f\u043a\u0449\u043e \u0432\u0438 \u043d\u0435 \u0440\u043e\u0431\u043e\u0442, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0431\u0456\u0439\u0442\u0438 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0443, <x1>\u0432\u0432\u0456\u0439\u0448\u043e\u0432\u0448\u0438 \u0432 PhoneBlock</x1>. \u041d\u0430\u0439\u043a\u0440\u0430\u0449\u0435 \u0430\u043a\u0442\u0438\u0432\u0443\u0432\u0430\u0442\u0438 \u043e\u043f\u0446\u0456\u044e "\u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u0441\u044f \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0456" \u043f\u0440\u0438 \u0432\u0445\u043e\u0434\u0456, \u0442\u043e\u0434\u0456 \u0446\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u043d\u0430\u0432\u0456\u0442\u044c \u043d\u0435 \u0432\u0438\u043d\u0438\u043a\u043d\u0435 \u043f\u0440\u0438 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u043e\u043c\u0443 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u0456 \u0441\u0430\u0439\u0442\u0443.
t0003=\u041f\u0440\u043e\u0441\u0438\u043c\u043e \u0432\u0438\u0431\u0430\u0447\u0438\u0442\u0438 \u0437\u0430 \u043d\u0435\u0437\u0440\u0443\u0447\u043d\u043e\u0441\u0442\u0456, \u0430\u043b\u0435 \u0441\u0430\u0439\u0442 PhoneBlock \u0430\u0442\u0430\u043a\u0443\u0454 \u043d\u0435\u0439\u043c\u043e\u0432\u0456\u0440\u043d\u0430 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0431\u043e\u0442\u0456\u0432 \u0437 \u043c\u0430\u0441\u043e\u0432\u0438\u043c\u0438 \u0437\u0430\u043f\u0438\u0442\u0430\u043c\u0438, \u044f\u043a\u0456 \u0431\u0435\u0437 \u0446\u0456\u0454\u0457 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0438 \u0441\u0443\u0442\u0442\u0454\u0432\u043e \u043e\u0431\u043c\u0435\u0436\u0438\u043b\u0438 \u0431 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0456\u0441\u0442\u044c \u0441\u0430\u0439\u0442\u0443 \u0430\u0431\u043e \u0437\u0440\u043e\u0431\u0438\u043b\u0438 \u0431 \u0440\u043e\u0431\u043e\u0442\u0443 PhoneBlock \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e\u044e. \u0414\u043b\u044f \u0442\u043e\u0433\u043e, \u0449\u043e\u0431 PhoneBlock \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u0432 \u043d\u0430\u0434\u0430\u0432\u0430\u0442\u0438\u0441\u044f \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e (\u0430\u0431\u043e \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0456 <x1>\u043f\u043e\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043d\u044c</x1>), \u0446\u0456 \u0437\u0430\u0445\u043e\u0434\u0438, \u043d\u0430 \u0436\u0430\u043b\u044c, \u043d\u0435\u043c\u0438\u043d\u0443\u0447\u0456.
t0004=\u0423\u0432\u0456\u0439\u0434\u0456\u0442\u044c \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443

