t0001=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f
t0002=\u0429\u043e\u0431 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u0441\u0432\u043e\u0457 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f, \u0432\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 <x1>\u0443\u0432\u0456\u0439\u0442\u0438</x1>.
t0003=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f
t0004=\u041b\u0430\u0441\u043a\u0430\u0432\u043e \u043f\u0440\u043e\u0441\u0438\u043c\u043e <x1></x1> <x2> (<x3></x3>)</x2>.
t0005=\u0412\u0430\u0448\u0456 \u0434\u0430\u043d\u0456 \u0434\u043e\u0441\u0442\u0443\u043f\u0443
t0006=\u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0430\u0434\u0440\u0435\u0441\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 CardDAV
t0007=\u0406\u043c'\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
t0008=\u0412\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0432\u0432\u0435\u0441\u0442\u0438 \u0446\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u044f\u043a \u0456\u043c'\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0434\u043b\u044f <x1>\u0432\u0438\u043a\u043b\u0438\u043a\u0443 \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0456\u0432</x1>.
t0009=\u043f\u0430\u0440\u043e\u043b\u044c
t0010=\u0412\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0446\u0435\u0439 \u043f\u0430\u0440\u043e\u043b\u044c \u0434\u043b\u044f <x1>\u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438</x1> \u0430\u0431\u043e \u0434\u043b\u044f \u0432\u0445\u043e\u0434\u0443 \u043d\u0430 \u0446\u0435\u0439 \u0441\u0430\u0439\u0442.
t0011=\u0411\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0437\u0430\u043f\u0438\u0448\u0456\u0442\u044c \u043f\u0430\u0440\u043e\u043b\u044c (\u0430\u0431\u043e \u0437\u0431\u0435\u0440\u0435\u0436\u0456\u0442\u044c \u0439\u043e\u0433\u043e \u0432 <x1>\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0456 \u043f\u0430\u0440\u043e\u043b\u0456\u0432</x1>), \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0432\u0456\u043d \u0431\u0443\u0434\u0435 \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u0438\u0441\u044f \u043b\u0438\u0448\u0435 \u0434\u043e \u0442\u043e\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0443, \u043f\u043e\u043a\u0438 \u0432\u0438 \u043d\u0435 \u0432\u0438\u0439\u0434\u0435\u0442\u0435 \u0437 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 \u0430\u0431\u043e \u043f\u043e\u043a\u0438 \u043d\u0435 \u0437\u0430\u043a\u0456\u043d\u0447\u0438\u0442\u044c\u0441\u044f \u0432\u0430\u0448 \u0441\u0435\u0430\u043d\u0441.
t0012=\u0406\u043c'\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
t0013=\u0412\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0432\u0432\u0435\u0441\u0442\u0438 \u0446\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u044f\u043a \u0456\u043c'\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0434\u043b\u044f <x1>\u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f</x1>. \u0412\u0430\u0448 \u043f\u0430\u0440\u043e\u043b\u044c \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u0432\u0441\u044f \u043f\u0440\u0438 \u043f\u0435\u0440\u0448\u043e\u043c\u0443 \u0432\u0445\u043e\u0434\u0456 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443. \u042f\u043a\u0449\u043e \u0432\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u043f\u0430\u043c'\u044f\u0442\u0430\u0454\u0442\u0435 \u0439\u043e\u0433\u043e, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 <x2>\u043d\u043e\u0432\u0438\u0439 \u043f\u0430\u0440\u043e\u043b\u044c</x2> \u0432\u043d\u0438\u0437\u0443 \u0446\u0456\u0454\u0457 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438. \u0410\u043b\u0435 \u0431\u0443\u0434\u044c\u0442\u0435 \u043e\u0431\u0435\u0440\u0435\u0436\u043d\u0456: \u0441\u0442\u0430\u0440\u0438\u0439 \u043f\u0430\u0440\u043e\u043b\u044c \u0441\u0442\u0430\u043d\u0435 \u043d\u0435\u0434\u0456\u0439\u0441\u043d\u0438\u043c.
t0014=\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u0438\u0439 \u0440\u043e\u0437\u043c\u0456\u0440 \u0431\u043b\u043e\u043a\u043b\u0438\u0441\u0442\u0430
t0015=1000 (\u043c\u0430\u043b\u043e \u0434\u043b\u044f \u0434\u0443\u0436\u0435 \u0441\u0442\u0430\u0440\u0438\u0445 \u0441\u043a\u0440\u0438\u043d\u044c\u043e\u043a Fritz!Box)
t0016=2000 (\u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043e \u0434\u043b\u044f \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 Fritz!Box)
t0017=3000 (\u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0432\u0441\u0435 \u0449\u0435 \u043f\u0440\u0430\u0446\u044e\u0454 \u043d\u0430 FRITZ!Box 7590)
t0018=4000 (\u0434\u0438\u0432. \u043f\u0440\u0438\u043c\u0456\u0442\u043a\u0438 \u043d\u0438\u0436\u0447\u0435)
t0019=5000 (\u0432\u0435\u043b\u0438\u0447\u0435\u0437\u043d\u0430, \u0434\u0438\u0432. \u043f\u0440\u0438\u043c\u0456\u0442\u043a\u0438 \u043d\u0438\u0436\u0447\u0435)
t0020=6000 (\u0435\u043a\u0441\u0442\u0440\u0435\u043c\u0430\u043b\u044c\u043d\u043e, \u0431\u0443\u0434\u044c\u0442\u0435 \u043e\u0431\u0435\u0440\u0435\u0436\u043d\u0456, \u0432\u0430\u0448 Fritz!Box \u043c\u043e\u0436\u0435 \u0432\u0438\u0439\u0442\u0438 \u0437 \u043b\u0430\u0434\u0443)
t0021=\u042f\u043a\u0449\u043e \u0443 \u0432\u0430\u0441 \u0432\u0438\u043d\u0438\u043a\u043b\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0437 \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u043c \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u043c\u0435\u043d\u0448\u0438\u0442\u0438 \u0440\u043e\u0437\u043c\u0456\u0440 \u0432\u0430\u0448\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0443\u0442. AVM \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0454 \u0437\u0430\u043f\u043e\u0432\u043d\u044e\u0432\u0430\u0442\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0456 \u043a\u043d\u0438\u0433\u0438 \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c 1000 \u0437\u0430\u043f\u0438\u0441\u0430\u043c\u0438. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, FRITZ!Box 7590 \u043c\u043e\u0436\u0435 \u043e\u0431\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u0434\u043e 3000 \u0437\u0430\u043f\u0438\u0441\u0456\u0432 \u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0456\u0439 \u043a\u043d\u0438\u0437\u0456.
t0022=<x1>\u0423\u0432\u0430\u0433\u0430:</x1> \u042f\u043a\u0449\u043e \u0432\u0438 \u0445\u043e\u0447\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0437\u0430\u043f\u0438\u0441\u0456\u0432 \u0432\u0430\u0448\u0430 \u0441\u043a\u0440\u0438\u043d\u044c\u043a\u0430 \u043c\u043e\u0436\u0435 \u0437\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0456\u0439 \u043a\u043d\u0438\u0437\u0456, \u0432\u0438\u043a\u043e\u043d\u0430\u0439\u0442\u0435 \u0442\u0430\u043a\u0456 \u0434\u0456\u0457: \u041f\u043e\u0447\u043d\u0456\u0442\u044c \u0437\u0456 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0437\u0430 \u0437\u0430\u043c\u043e\u0432\u0447\u0443\u0432\u0430\u043d\u043d\u044f\u043c 2000 \u0437\u0430\u043f\u0438\u0441\u0456\u0432. \u0421\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u0443\u0439\u0442\u0435 \u0431\u043b\u043e\u043a-\u043b\u0438\u0441\u0442 \u0456 \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0437\u0456\u0442\u044c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443 \u0431\u043b\u043e\u043a-\u043b\u0438\u0441\u0442\u0430. \u041f\u0440\u043e\u043a\u0440\u0443\u0442\u0456\u0442\u044c \u0441\u043f\u0438\u0441\u043e\u043a \u0434\u043e \u0441\u0430\u043c\u043e\u0433\u043e \u043a\u0456\u043d\u0446\u044f \u0456 \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0437\u0456\u0442\u044c \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u0456\u0439 \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u0434 \u0431\u043b\u043e\u043a-\u043b\u0438\u0441\u0442\u0430 \u0456 \u0437\u0432\u0435\u0440\u043d\u0456\u0442\u044c \u0443\u0432\u0430\u0433\u0443 \u043d\u0430 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0441\u0442\u043e\u0440\u0456\u043d\u043e\u043a, \u044f\u043a\u0456 \u0431\u0443\u0434\u0435 \u043d\u0430\u0434\u0440\u0443\u043a\u043e\u0432\u0430\u043d\u043e. \u0422\u0435\u043f\u0435\u0440 \u0437\u0431\u0456\u043b\u044c\u0448\u0442\u0435 \u0440\u043e\u0437\u043c\u0456\u0440 \u0441\u043f\u0438\u0441\u043a\u0443 \u043d\u0430 \u043e\u0434\u0438\u043d \u043a\u0440\u043e\u043a, \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u0443\u0439\u0442\u0435 \u0441\u043f\u0438\u0441\u043e\u043a \u0456 \u0437\u043d\u043e\u0432\u0443 \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0437\u0456\u0442\u044c \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u0456\u0439 \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u0434 \u0441\u043f\u0438\u0441\u043a\u0443. \u042f\u043a\u0449\u043e \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0441\u0442\u043e\u0440\u0456\u043d\u043e\u043a \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e \u0437\u0431\u0456\u043b\u044c\u0448\u0438\u043b\u0430\u0441\u044f, \u0442\u043e \u0432\u0430\u0448 \u0431\u043b\u043e\u043a \u043c\u043e\u0436\u0435 \u0432\u043f\u043e\u0440\u0430\u0442\u0438\u0441\u044f \u0437 \u0446\u0438\u043c \u0440\u043e\u0437\u043c\u0456\u0440\u043e\u043c, \u0441\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0439 \u0440\u043e\u0437\u043c\u0456\u0440. \u042f\u043a\u0449\u043e \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0441\u0442\u043e\u0440\u0456\u043d\u043e\u043a \u0443 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u0434\u0456 \u043d\u0435 \u0437\u0431\u0456\u043b\u044c\u0448\u0438\u043b\u0430\u0441\u044f \u0430\u0431\u043e \u0437\u0431\u0456\u043b\u044c\u0448\u0438\u043b\u0430\u0441\u044f \u043d\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0439\u0442\u0435 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 \u043c\u0435\u043d\u0448\u0438\u0439 \u0440\u043e\u0437\u043c\u0456\u0440 \u0431\u043b\u043e\u043a\u043b\u0438\u0441\u0442\u0430. \u0426\u0456\u043a\u0430\u0432\u043e, \u0449\u043e Fritz!Box \u043d\u0435 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u0454 \u043f\u0440\u043e \u043f\u043e\u043c\u0438\u043b\u043a\u0443, \u044f\u043a\u0449\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0430 \u043a\u043d\u0438\u0433\u0430 \u0441\u0442\u0430\u0454 \u0437\u0430\u043d\u0430\u0434\u0442\u043e \u0432\u0435\u043b\u0438\u043a\u043e\u044e, \u0430\u043b\u0435 \u0430\u0431\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u0443\u0454\u0442\u044c\u0441\u044f, \u0430\u0431\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0430\u0454 \u044f\u043a\u0456\u0441\u044c \u043d\u043e\u043c\u0435\u0440\u0438. \u042f \u0431\u0430\u0447\u0438\u0432, \u044f\u043a \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0438\u0445\u043e\u0434\u0438\u043b\u0438 \u0437 \u043b\u0430\u0434\u0443, \u044f\u043a\u0449\u043e \u0440\u043e\u0437\u043c\u0456\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438 \u0431\u0443\u0432 \u0437\u0430\u0432\u0435\u043b\u0438\u043a\u0438\u043c - \u0442\u043e\u043c\u0443 \u0431\u0443\u0434\u044c\u0442\u0435 \u043e\u0431\u0435\u0440\u0435\u0436\u043d\u0456.
t0023=\u041c\u0456\u043d\u0456\u043c\u0430\u043b\u044c\u043d\u0430 \u0434\u043e\u0432\u0456\u0440\u0430
t0024=2 (\u043d\u0435\u0433\u0430\u0439\u043d\u043e \u0437\u0430\u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438)
t0025=4 (\u043e\u0447\u0456\u043a\u0443\u044e\u0442\u044c \u043d\u0430 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f)
t0026=10 (\u0442\u0456\u043b\u044c\u043a\u0438 \u043a\u043e\u043b\u0438 \u0446\u0435 \u0431\u0435\u0437\u043f\u0435\u0447\u043d\u043e)
t0027=100 (\u0442\u0456\u043b\u044c\u043a\u0438 \u0434\u043b\u044f \u0442\u043e\u043f-\u0441\u043f\u0430\u043c\u0435\u0440\u0456\u0432)
t0028=\u0427\u0438\u043c \u0432\u0438\u0449\u0435 \u0432\u0438\u0431\u0440\u0430\u043d\u0435 \u0432\u0430\u043c\u0438 \u0447\u0438\u0441\u043b\u043e, \u0442\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0435 \u0441\u043a\u0430\u0440\u0433 \u043f\u043e\u0432\u0438\u043d\u0435\u043d \u043c\u0430\u0442\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440, \u043f\u0435\u0440\u0448 \u043d\u0456\u0436 \u0439\u043e\u0433\u043e \u0431\u0443\u0434\u0435 \u0434\u043e\u0434\u0430\u043d\u043e \u0434\u043e \u0432\u0430\u0448\u043e\u0433\u043e \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u0456 \u0442\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0430 \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u0456\u0441\u0442\u044c \u0442\u043e\u0433\u043e, \u0449\u043e \u0432\u0430\u043c \u0442\u0430\u043a\u043e\u0436 \u0437\u0430\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443\u044e\u0442\u044c \u0437 \u043d\u043e\u0432\u043e\u0433\u043e \u0441\u043f\u0430\u043c-\u043d\u043e\u043c\u0435\u0440\u0430. \u041a\u043e\u0436\u043d\u0430 \u0441\u043a\u0430\u0440\u0433\u0430 \u0434\u043e\u0434\u0430\u0454 2 \u0431\u0430\u043b\u0438 \u0434\u043e \u043e\u0446\u0456\u043d\u043a\u0438 \u043d\u0430\u0434\u0456\u0439\u043d\u043e\u0441\u0442\u0456.
t0029=<x1></x1> \u041f\u0456\u0434\u0441\u0443\u043c\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u0447\u0438\u0441\u0435\u043b \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0441\u0438\u043c\u0432\u043e\u043b\u0443 "*"
t0030=\u042f\u043a\u0449\u043e \u0432\u0438 \u0432\u0438\u0431\u0435\u0440\u0435\u0442\u0435 \u0446\u044e \u043e\u043f\u0446\u0456\u044e, \u0441\u0443\u0441\u0456\u0434\u043d\u0456 \u043d\u043e\u043c\u0435\u0440\u0438 \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0431\u0443\u0434\u0443\u0442\u044c \u043e\u0431'\u0454\u0434\u043d\u0430\u043d\u0456 \u0432 \u043e\u0434\u0438\u043d \u043d\u043e\u043c\u0435\u0440 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0441\u0438\u043c\u0432\u043e\u043b\u0443 \u043f\u0456\u0434\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0438 ("*"). \u0411\u0430\u0433\u0430\u0442\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u0438\u0445 \u0441\u043f\u0430\u043c\u0435\u0440\u0456\u0432 \u043c\u0430\u044e\u0442\u044c \u0437'\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0437 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u043e\u043c\u0430 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u044f\u043c\u0438 \u0456 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c \u0446\u0456\u043b\u0438\u0439 \u0431\u043b\u043e\u043a \u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u044f\u043a \u0432\u0456\u0434\u043f\u0440\u0430\u0432\u043d\u0438\u043a\u0456\u0432. \u0417 \u0446\u0456\u0454\u044e \u043e\u043f\u0446\u0456\u0454\u044e \u0432\u0441\u0456 \u0446\u0456 \u043d\u043e\u043c\u0435\u0440\u0438 \u0431\u0443\u0434\u0443\u0442\u044c \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0456, \u0456 \u0432\u0430\u0448 \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u043c\u043e\u0436\u0435 \u0432\u043a\u043b\u044e\u0447\u0430\u0442\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 \u0441\u043f\u0430\u043c-\u043d\u043e\u043c\u0435\u0440\u0456\u0432. Fritz!Box \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0454 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0456 \u043a\u043d\u0438\u0433\u0438 \u0437\u0456 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u043d\u043e\u043c\u0435\u0440\u0430\u043c\u0438 \u0456 \u0431\u043b\u043e\u043a\u0443\u0454 \u0432\u0435\u0441\u044c \u0432\u043a\u0430\u0437\u0430\u043d\u0438\u0439 \u0434\u0456\u0430\u043f\u0430\u0437\u043e\u043d \u043d\u043e\u043c\u0435\u0440\u0456\u0432. \u041e\u0434\u043d\u0430\u043a, \u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u0432\u0438 \u043d\u0435 \u0437\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u0456 \u043d\u043e\u043c\u0435\u0440\u0438 \u043d\u0430 \u0456\u043d\u0448\u0438\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u044f\u0445.
t0031=\u0417\u0431\u0435\u0440\u0435\u0433\u0442\u0438
t0032=\u0412\u0438\u043a\u0438\u043d\u0443\u0442\u0438
t0033=\u0412\u0430\u0448\u0456 \u043a\u043b\u044e\u0447\u0456 API
t0034=\u042f\u043a\u0449\u043e \u0432\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u0435 \u0456\u043d\u0448\u0456 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e PhoneBlock (\u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, <x1>SpamBlocker</x1> \u0430\u0431\u043e <x2>SpamBlockUp</x2>), \u0432\u0430\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d \u043a\u043b\u044e\u0447 API. \u0414\u043b\u044f \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 Fritz!Box \u0432\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u0435 \u0441\u0432\u043e\u0454 \u0456\u043c'\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 PhoneBlock \u0456 \u043f\u0430\u0440\u043e\u043b\u044c PhoneBlock, \u0442\u043e\u043c\u0443 \u0432\u0430\u043c \u043d\u0435 \u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d \u043a\u043b\u044e\u0447 API.
t0035=\u0412\u0438 \u0449\u0435 \u043d\u0435 \u0441\u0442\u0432\u043e\u0440\u0438\u043b\u0438 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u043a\u043b\u044e\u0447\u0430 API.
t0036=\u0406\u043c'\u044f
t0037=\u0413\u0435\u043d\u0435\u0440\u0443\u0454
t0038=\u041e\u0441\u0442\u0430\u043d\u043d\u0454 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f
t0039=\u041f\u0440\u0438\u0441\u0442\u0440\u0456\u0439
t0040=\u041d\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0432\u0441\u044f.
t0041=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0432\u0438\u0431\u0440\u0430\u043d\u0435
t0042=\u0417\u0433\u0435\u043d\u0435\u0440\u0443\u0439\u0442\u0435 \u043a\u043b\u044e\u0447 API
t0043=\u0412\u043a\u0430\u0437\u0456\u0432\u043a\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f
t0044=\u0422\u0443\u0442 \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0432\u0435\u0441\u0442\u0438 \u043f\u0440\u0438\u043c\u0456\u0442\u043a\u0443 \u043f\u0440\u043e \u0442\u0435, \u0434\u043b\u044f \u0447\u043e\u0433\u043e \u0432\u0438 \u0437\u0433\u0435\u043d\u0435\u0440\u0443\u0432\u0430\u043b\u0438 API-\u043a\u043b\u044e\u0447, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, "SpamBlocker \u043d\u0430 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u043c\u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0456 \u0431\u0430\u0431\u0443\u0441\u0456".
t0045=\u0417\u0433\u0435\u043d\u0435\u0440\u0443\u0439\u0442\u0435 \u043a\u043b\u044e\u0447 API
t0046=\u0422\u0432\u0456\u0439 \u0447\u043e\u0440\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a
t0047=\u0412\u0438 \u043d\u0435 \u0437\u0430\u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043b\u0438 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430. \u0429\u043e\u0431 \u0437\u0430\u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438 \u043d\u043e\u043c\u0435\u0440, \u0437\u043d\u0430\u0439\u0434\u0456\u0442\u044c \u0439\u043e\u0433\u043e \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u043f\u043e\u043b\u044f \u043f\u043e\u0448\u0443\u043a\u0443 \u0432\u0438\u0449\u0435 \u0456 \u043d\u0430\u043f\u0438\u0448\u0456\u0442\u044c \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438\u0439 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440, \u0430\u0431\u043e \u0432\u043d\u0435\u0441\u0456\u0442\u044c \u043d\u043e\u043c\u0435\u0440 \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443 \u0434\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0438\u0445 \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 Fritz!Box
t0048=\u0412\u0438 \u043d\u0430\u0432\u043c\u0438\u0441\u043d\u043e \u0437\u0430\u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043b\u0438 \u0446\u0456 \u043d\u043e\u043c\u0435\u0440\u0438. \u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u0442\u0438 \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u0435 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0443\u0442:
t0049=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438
t0050=\u0412\u0430\u0448 \u0431\u0456\u043b\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a
t0051=\u0412\u0438 \u043d\u0435 \u0432\u0438\u043a\u043b\u044e\u0447\u0438\u043b\u0438 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430 \u0437 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f.
t0052=\u0412\u0438 \u044f\u0432\u043d\u043e \u0432\u0438\u043a\u043b\u044e\u0447\u0438\u043b\u0438 \u0446\u0456 \u043d\u043e\u043c\u0435\u0440\u0438 \u0437 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f:
t0053=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438
t0054=\u0414\u043e\u0434\u0430\u0442\u0438 \u0432\u0438\u043d\u044f\u0442\u043e\u043a
t0055=\u260e
t0056=\u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0432\u0435\u0441\u0442\u0438 \u043e\u0434\u0438\u043d \u0430\u0431\u043e \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0456\u0432 \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u043c\u0443 \u0443 \u0434\u043e\u0432\u0456\u043b\u044c\u043d\u043e\u043c\u0443 \u0444\u043e\u0440\u043c\u0430\u0442\u0456: 07041-123456789, +49171123456789, 0034 123456789.
t0057=\u0414\u043e\u0434\u0430\u0442\u0438
t0058=\u0412\u0430\u0448\u0456 \u043f\u043e\u0436\u0435\u0440\u0442\u0432\u0438 \u043d\u0430 \u0440\u043e\u0431\u043e\u0442\u0443 PhoneBlock
t0059=\u042f\u043a\u0449\u043e \u0432\u0438 \u0437\u0440\u043e\u0431\u0438\u043b\u0438 <x1>\u043f\u043e\u0436\u0435\u0440\u0442\u0432\u0443 \u043d\u0430 \u0440\u043e\u0431\u043e\u0442\u0443 PhoneBlock</x1>, \u0432\u043e\u043d\u0430 \u0431\u0443\u0434\u0435 \u043f\u0435\u0440\u0435\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0430 \u0442\u0443\u0442 (\u0447\u0435\u0440\u0435\u0437 \u0434\u0435\u044f\u043a\u0438\u0439 \u0447\u0430\u0441). \u0429\u043e\u0431 \u0446\u0435 \u0441\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u043e, \u0431\u0443\u043b\u043e \u0431 \u0434\u043e\u0431\u0440\u0435, \u044f\u043a\u0431\u0438 \u0432\u0438 \u043c\u043e\u0433\u043b\u0438 \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0438 \u043f\u0435\u0440\u0448\u0456 \u043a\u0456\u043b\u044c\u043a\u0430 \u0441\u0438\u043c\u0432\u043e\u043b\u0456\u0432 \u0432\u0430\u0448\u043e\u0433\u043e \u0456\u043c\u0435\u043d\u0456 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0432 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u043f\u0435\u0440\u0435\u043a\u0430\u0437, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, <x2></x2><x3></x3>. \u041d\u0430 \u0436\u0430\u043b\u044c, \u0432\u043d\u0435\u0441\u043a\u0438 \u0447\u0435\u0440\u0435\u0437 \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0441\u044c\u043a\u0443 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0443 GitHub \u043d\u0435 \u043c\u043e\u0436\u0443\u0442\u044c \u0431\u0443\u0442\u0438 \u043f\u0435\u0440\u0435\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0456 \u0442\u0443\u0442.
t0060=\u041f\u043e\u0436\u0435\u0440\u0442\u0432\u0443\u0432\u0430\u043d\u044c \u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e.
t0061=\u0434\u0430\u0442\u0430
t0062=\u041f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f
t0063=\u0421\u0443\u043c\u0430
t0064=\u0429\u0438\u0440\u043e \u0434\u044f\u043a\u0443\u0454\u043c\u043e \u0432\u0430\u043c \u0437\u0430 \u0432\u043d\u0435\u0441\u043e\u043a \u0443 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u0437\u0430\u043f\u0443\u0441\u043a PhoneBlock!
t0065=\u041f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u043b\u0438 \u043f\u043b\u0430\u0442\u0456\u0436?
t0066=\u0412\u0438 \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u043b\u0438 \u043f\u043b\u0430\u0442\u0456\u0436? \u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u043d\u0430\u0439\u0442\u0438 \u043f\u043b\u0430\u0442\u0456\u0436 \u0442\u0443\u0442. \u0412\u0432\u0435\u0434\u0456\u0442\u044c \u0441\u0432\u043e\u0454 \u043f\u043e\u0432\u043d\u0435 \u0456\u043c'\u044f (\u044f\u043a\u0435 \u0432\u0430\u0448 \u0431\u0430\u043d\u043a/PayPal \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454 \u0432 \u044f\u043a\u043e\u0441\u0442\u0456 \u0432\u0456\u0434\u043f\u0440\u0430\u0432\u043d\u0438\u043a\u0430) \u0456 \u0434\u0430\u0442\u0443 \u043f\u0435\u0440\u0435\u043a\u0430\u0437\u0443:
t0067=\u0412\u0456\u0434\u043f\u0440\u0430\u0432\u043d\u0438\u043a
t0068=\u0423 \u0440\u0430\u0437\u0456 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u043a\u0430\u0437\u0443 - \u0456\u043c'\u044f \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0443, \u044f\u043a\u0438\u0439 \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u0432 \u043f\u0435\u0440\u0435\u043a\u0430\u0437. \u0411\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0432\u043a\u0430\u0436\u0456\u0442\u044c \u0442\u0430\u043a\u043e\u0436 \u0434\u0430\u0442\u0443 \u043f\u0435\u0440\u0435\u043a\u0430\u0437\u0443.
t0069=\u0434\u0430\u0442\u0430
t0070=\u0414\u0430\u0442\u0430 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u043a\u0430\u0437\u0443. \u0411\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044c \u043f\u043e\u0432\u043d\u0435 \u0456\u043c'\u044f \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0443, \u044f\u043a\u0438\u0439 \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u0432 \u043f\u0435\u0440\u0435\u043a\u0430\u0437 \u0432\u0438\u0449\u0435.
t0071=\u0412\u043d\u0435\u0441\u043e\u043a \u0443 \u043f\u043e\u0448\u0443\u043a
t0072=\u041d\u0435\u0431\u0435\u0437\u043f\u0435\u0447\u043d\u0430 \u0437\u043e\u043d\u0430
t0073=\u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0439\u0442\u0435 \u0446\u044e \u0444\u0443\u043d\u043a\u0446\u0456\u044e \u0437 \u043e\u0431\u0435\u0440\u0435\u0436\u043d\u0456\u0441\u0442\u044e. \u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0440\u0443\u0448\u0438\u0442\u0438 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f PhoneBlock!
t0074=\u0421\u0442\u0432\u043e\u0440\u0456\u0442\u044c \u043d\u043e\u0432\u0438\u0439 \u043f\u0430\u0440\u043e\u043b\u044c
t0075=\u0411\u0443\u0434\u044c\u0442\u0435 \u043e\u0431\u0435\u0440\u0435\u0436\u043d\u0456, \u0446\u0435 \u0437\u0440\u043e\u0431\u0438\u0442\u044c \u0432\u0430\u0448 \u0441\u0442\u0430\u0440\u0438\u0439 \u043f\u0430\u0440\u043e\u043b\u044c PhoneBlock \u043d\u0435\u0434\u0456\u0439\u0441\u043d\u0438\u043c. \u041f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0432\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0432\u0432\u0435\u0441\u0442\u0438 \u043d\u043e\u0432\u0438\u0439 \u043f\u0430\u0440\u043e\u043b\u044c \u0443 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0445 Fritz!Box \u0430\u0431\u043e \u0432\u0430\u0448\u043e\u0433\u043e \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443, \u0449\u043e\u0431 \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f.
t0076=\u0421\u043a\u0438\u043d\u0443\u0442\u0438 \u043f\u0430\u0440\u043e\u043b\u044c
t0077=\u0412\u0438\u0439\u0434\u0456\u0442\u044c \u0437 \u0443\u0441\u0456\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457\u0432
t0078=\u0412\u0438\u0445\u043e\u0434\u0438\u0442\u044c \u0437 \u0443\u0441\u0456\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457\u0432, \u0434\u043b\u044f \u044f\u043a\u0438\u0445 \u0432\u0438 \u0430\u043a\u0442\u0438\u0432\u0443\u0432\u0430\u043b\u0438 \u043e\u043f\u0446\u0456\u044e "\u0417\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u0441\u044f \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0456 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457" \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0445\u043e\u0434\u0443. \u041f\u0440\u0438 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u043e\u043c\u0443 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u0456 \u0432\u0430\u043c \u0434\u043e\u0432\u0435\u0434\u0435\u0442\u044c\u0441\u044f \u0437\u043d\u043e\u0432\u0443 \u0443\u0432\u0456\u0439\u0442\u0438 \u043d\u0430 \u0432\u0441\u0456\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u044f\u0445. \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0439\u0442\u0435 \u0446\u044e \u0444\u0443\u043d\u043a\u0446\u0456\u044e \u0432\u0438\u0445\u043e\u0434\u0443, \u044f\u043a\u0449\u043e \u0432\u0438 \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u043e \u0430\u043a\u0442\u0438\u0432\u0443\u0432\u0430\u043b\u0438 \u0444\u0443\u043d\u043a\u0446\u0456\u044e "\u0417\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u0441\u044f \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0456" \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u043c\u0443 \u043a\u043e\u043c\u043f'\u044e\u0442\u0435\u0440\u0456.
t0079=\u0412\u0438\u0439\u0434\u0456\u0442\u044c \u0437\u0432\u0456\u0434\u0443\u0441\u0456\u043b\u044c
t0080=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441
t0081=\u0411\u0443\u0434\u044c\u0442\u0435 \u043e\u0431\u0435\u0440\u0435\u0436\u043d\u0456, \u0432\u0441\u0456 \u0432\u0430\u0448\u0456 \u0434\u0430\u043d\u0456 \u0431\u0443\u0434\u0443\u0442\u044c \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u0456. \u0412\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u0437\u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0430\u0431\u043e \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0431\u0430\u0437\u0438 \u0434\u0430\u043d\u0438\u0445 PhoneBlock \u0437 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0437 \u0432\u0430\u0448\u0438\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457\u0432!
t0082=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0434\u043e\u0441\u0442\u0443\u043f, \u0431\u0435\u0437 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0438\u0445 \u0437\u0430\u043f\u0438\u0442\u0456\u0432 \u043d\u0430 \u0431\u0435\u0437\u043f\u0435\u043a\u0443!
t0083.title=\u0421\u043a\u043e\u043f\u0456\u044e\u0432\u0430\u0442\u0438 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043e\u0431\u043c\u0456\u043d\u0443.
t0084.title=\u0421\u043a\u043e\u043f\u0456\u044e\u0432\u0430\u0442\u0438 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043e\u0431\u043c\u0456\u043d\u0443.
t0085.title=\u0421\u043a\u043e\u043f\u0456\u044e\u0432\u0430\u0442\u0438 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043e\u0431\u043c\u0456\u043d\u0443.
t0086.title=\u0421\u043a\u043e\u043f\u0456\u044e\u0432\u0430\u0442\u0438 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043e\u0431\u043c\u0456\u043d\u0443.
t0087.placeholder=\u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0439\u0442\u0435 \u0434\u043b\u044f...
t0088.placeholder=\u041d\u043e\u0432\u0438\u0439 \u0432\u0438\u043d\u044f\u0442\u043e\u043a
t0089.placeholder=\u041c\u0430\u043a\u0441 \u041c\u0443\u0441\u0442\u0435\u0440\u043c\u0430\u043d
t0090.title=\u0421\u043a\u043e\u043f\u0456\u044e\u0432\u0430\u0442\u0438 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043e\u0431\u043c\u0456\u043d\u0443.

