t0001=\u0412\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f Android
t0002=\u041c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u0434\u043e\u0434\u0430\u0442\u043e\u043a PhoneBlock
t0003=\u041c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u0434\u043e\u0434\u0430\u0442\u043e\u043a <x1>PhoneBlock</x1> - \u0446\u0435 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0439 \u0434\u043e\u0434\u0430\u0442\u043e\u043a \u0434\u043b\u044f \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0442\u0430 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u043f\u0430\u043c-\u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432 \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u043d\u0430 \u0432\u0430\u0448\u043e\u043c\u0443 \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u0456 Android. \u0414\u043e\u0434\u0430\u0442\u043e\u043a \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454 \u0432\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u0443 \u0444\u0456\u043b\u044c\u0442\u0440\u0430\u0446\u0456\u044e \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432 Android \u0434\u043b\u044f \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e\u0433\u043e \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0421\u041f\u0410\u041c-\u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432 \u0449\u0435 \u0434\u043e \u0442\u043e\u0433\u043e, \u044f\u043a \u0432\u0430\u0448 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0437\u0430\u0434\u0437\u0432\u043e\u043d\u0438\u0442\u044c.
t0004=\u0424\u0443\u043d\u043a\u0446\u0456\u0457
t0005=<x1>\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u0435 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u043f\u0430\u043c\u0443:</x1> \u0414\u0437\u0432\u0456\u043d\u043a\u0438 \u0437 \u0432\u0456\u0434\u043e\u043c\u0438\u0445 \u0441\u043f\u0430\u043c-\u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u0431\u043b\u043e\u043a\u0443\u044e\u0442\u044c\u0441\u044f \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e
t0006=<x1>\u0406\u0441\u0442\u043e\u0440\u0456\u044f \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432:</x1> \u041e\u0433\u043b\u044f\u0434 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0438\u0445 \u0442\u0430 \u043f\u0440\u043e\u043f\u0443\u0449\u0435\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432 (\u0442\u0456\u043b\u044c\u043a\u0438 \u0437 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0438\u0445 \u043d\u043e\u043c\u0435\u0440\u0456\u0432, \u044f\u043a\u0438\u0445 \u043d\u0435\u043c\u0430\u0454 \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 \u0441\u043f\u0438\u0441\u043a\u0443 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0456\u0432)
t0007=<x1>\u041d\u043e\u043c\u0435\u0440 \u0437\u0432\u0456\u0442\u0443:</x1> \u041f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u0439\u0442\u0435 \u043f\u0440\u043e \u043d\u043e\u043c\u0435\u0440\u0438 \u0441\u043f\u0430\u043c\u0443 \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u0437 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438
t0008=<x1>\u041f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0441\u043f\u0438\u0441\u043a\u0438:</x1> \u041a\u0435\u0440\u0443\u0439\u0442\u0435 \u0432\u043b\u0430\u0441\u043d\u0438\u043c\u0438 \u0447\u043e\u0440\u043d\u0438\u043c\u0438 \u0442\u0430 \u0431\u0456\u043b\u0438\u043c\u0438 \u0441\u043f\u0438\u0441\u043a\u0430\u043c\u0438
t0009=<x1>\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u0438\u0439 \u0437\u0430\u0445\u0438\u0441\u0442 \u0434\u0430\u043d\u0438\u0445:</x1> \u0414\u043b\u044f \u0432\u0445\u0456\u0434\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432 \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440 \u043f\u0435\u0440\u0435\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u043b\u0438\u0448\u0435 SHA-1 \u0445\u0435\u0448 \u043d\u043e\u043c\u0435\u0440\u0430, \u0430 \u043d\u0435 \u0441\u0430\u043c \u043d\u043e\u043c\u0435\u0440. \u0422\u043e\u043c\u0443 PhoneBlock \u043d\u0435 \u0434\u0456\u0437\u043d\u0430\u0454\u0442\u044c\u0441\u044f, \u0445\u0442\u043e \u0434\u0437\u0432\u043e\u043d\u0438\u0432, \u044f\u043a\u0449\u043e \u0442\u0456\u043b\u044c\u043a\u0438 \u0446\u0435 \u043d\u0435 \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u0441\u043f\u0430\u043c-\u043d\u043e\u043c\u0435\u0440.
t0010=<x1>\u041d\u0435\u043c\u0430 \u0434\u043e\u0441\u0442\u0443\u043f\u0443 \u0434\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0456\u0432:</x1> \u0414\u043e\u0434\u0430\u0442\u043a\u0443 \u043d\u0435 \u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0432\u0430\u0448\u0438\u0445 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0456\u0432. \u041d\u043e\u043c\u0435\u0440\u0438 \u0437 \u0432\u0430\u0448\u043e\u0457 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438 \u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u043e\u0431\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c\u0441\u044f PhoneBlock Mobile.
t0011=\u0412\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f
t0012=\u041a\u0440\u043e\u043a 1: \u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0442\u0435 \u0434\u043e\u0434\u0430\u0442\u043e\u043a
t0013=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0442\u0435 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u0434\u043e\u0434\u0430\u0442\u043e\u043a PhoneBlock \u0437 Google Play Store: <x1></x1> <x2> <x3>\u0412\u0456\u0434\u043a\u0440\u0438\u0442\u0438 \u0432 Play Store</x3> </x2> </x2>
t0014=\u041a\u0440\u043e\u043a 2: \u041f\u0456\u0434\u043a\u043b\u044e\u0447\u0456\u0442\u044c\u0441\u044f \u0434\u043e PhoneBlock
t0015=\u0412\u0456\u0434\u043a\u0440\u0438\u0439\u0442\u0435 \u0434\u043e\u0434\u0430\u0442\u043e\u043a \u0456 \u043d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c "\u041f\u0456\u0434\u043a\u043b\u044e\u0447\u0438\u0442\u0438\u0441\u044f \u0434\u043e PhoneBlock". \u0412\u0430\u0441 \u0431\u0443\u0434\u0435 \u043f\u0435\u0440\u0435\u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043e \u043d\u0430 \u0441\u0430\u0439\u0442 PhoneBlock \u0434\u043b\u044f \u0432\u0445\u043e\u0434\u0443. \u041f\u0456\u0441\u043b\u044f \u0443\u0441\u043f\u0456\u0448\u043d\u043e\u0433\u043e \u0432\u0445\u043e\u0434\u0443 \u0442\u043e\u043a\u0435\u043d \u0434\u043e\u0441\u0442\u0443\u043f\u0443 \u0434\u043e \u0434\u043e\u0434\u0430\u0442\u043a\u0443 \u0431\u0443\u0434\u0435 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043e \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e.
t0016.alt=\u0412\u0456\u0434\u043a\u0440\u0438\u0439\u0442\u0435 \u0442\u0430 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0456\u0442\u044c \u0434\u043e\u0434\u0430\u0442\u043e\u043a
t0017.alt=\u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044f \u0432 PhoneBlock
t0018=\u041a\u0440\u043e\u043a 3: \u041e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0434\u043e\u0437\u0432\u043e\u043b\u0443 \u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0433\u0440\u0430\u043d\u0442\u0443
t0019=\u0414\u043b\u044f \u0442\u043e\u0433\u043e, \u0449\u043e\u0431 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0430 \u043c\u043e\u0433\u043b\u0430 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438 \u0421\u041f\u0410\u041c-\u0434\u0437\u0432\u0456\u043d\u043a\u0438, \u0457\u0439 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0430 \u0430\u0432\u0442\u043e\u0440\u0438\u0437\u0430\u0446\u0456\u044f \u0434\u043b\u044f \u0444\u0456\u043b\u044c\u0442\u0440\u0430\u0446\u0456\u0457 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432. \u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c "\u0417\u0430\u043f\u0440\u043e\u0441\u0438\u0442\u0438 \u0430\u0432\u0442\u043e\u0440\u0438\u0437\u0430\u0446\u0456\u044e" \u0456 \u0434\u043e\u0437\u0432\u043e\u043b\u044c\u0442\u0435 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0444\u0456\u043b\u044c\u0442\u0440\u0430\u0446\u0456\u0457 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432 \u0443 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0445 Android.
t0020=<x1>\u0421\u0438\u0441\u0442\u0435\u043c\u043d\u0456 \u0432\u0438\u043c\u043e\u0433\u0438:</x1> PhoneBlock Mobile \u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0454 \u0449\u043e\u043d\u0430\u0439\u043c\u0435\u043d\u0448\u0435 Android 10 (API 29). \u0424\u0456\u043b\u044c\u0442\u0440\u0430\u0446\u0456\u044f \u0432\u0438\u043a\u043b\u0438\u043a\u0456\u0432 (CallScreeningService) \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u043b\u0438\u0448\u0435 \u0432 Android \u043f\u043e\u0447\u0438\u043d\u0430\u044e\u0447\u0438 \u0437 \u0446\u0456\u0454\u0457 \u0432\u0435\u0440\u0441\u0456\u0457.
t0021=\u041a\u0440\u043e\u043a 4: \u0413\u043e\u0442\u043e\u0432\u043e!
t0022=\u0422\u0435\u043f\u0435\u0440 \u0434\u043e\u0434\u0430\u0442\u043e\u043a \u0430\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u0456 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0431\u043b\u043e\u043a\u0443\u0454 \u0421\u041f\u0410\u041c-\u0434\u0437\u0432\u0456\u043d\u043a\u0438. \u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432 \u0434\u043e\u0434\u0430\u0442\u043a\u0443:
t0023=\u041f\u0435\u0440\u0435\u0433\u043b\u044f\u0434 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0438\u0445 \u0442\u0430 \u043f\u0440\u043e\u043f\u0443\u0449\u0435\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432
t0024=\u041f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u0442\u0438 \u043f\u0440\u043e \u043d\u043e\u043c\u0435\u0440\u0438 \u044f\u043a \u043f\u0440\u043e \u0441\u043f\u0430\u043c \u0430\u0431\u043e \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456
t0025=\u041a\u0435\u0440\u0443\u0439\u0442\u0435 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u043c \u0447\u043e\u0440\u043d\u0438\u043c \u0442\u0430 \u0431\u0456\u043b\u0438\u043c \u0441\u043f\u0438\u0441\u043a\u043e\u043c
t0026=\u041f\u043e\u0448\u0443\u043a \u0437\u0430 \u043d\u043e\u043c\u0435\u0440\u043e\u043c
t0027=\u0412\u0430\u0436\u043b\u0438\u0432\u043e \u0434\u043b\u044f \u0442\u0438\u0445, \u0445\u0442\u043e \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0438\u0442\u044c \u0437 \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u0430\u0446\u0456\u0457 CardDAV:
t0028=\u042f\u043a\u0449\u043e \u0432\u0438 \u0440\u0430\u043d\u0456\u0448\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u0438 \u043c\u0435\u0442\u043e\u0434 CardDAV \u0437 PeopleSync \u0430\u0431\u043e DAVx\u2075, \u043f\u0435\u0440\u0435\u0434 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f\u043c PhoneBlock Mobile \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u043e \u0432\u0438\u043a\u043e\u043d\u0430\u0442\u0438 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0456 \u043a\u0440\u043e\u043a\u0438:
t0029=\u0412\u0438\u043c\u043a\u043d\u0456\u0442\u044c \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u0430\u0446\u0456\u044e CardDAV \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f PhoneBlock \u0443 PeopleSync/DAVx\u2075.
t0030=\u0412\u0438\u0434\u0430\u043b\u0456\u0442\u044c \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u043e\u0432\u0430\u043d\u0456 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438 \u0437\u0456 \u0441\u043f\u0430\u043c\u0443 \u0437 \u0432\u0430\u0448\u043e\u0457 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438
t0031=<x1>\u041f\u0440\u0438\u0447\u0438\u043d\u0430:</x1> \u0417 \u043c\u0456\u0440\u043a\u0443\u0432\u0430\u043d\u044c \u0437\u0430\u0445\u0438\u0441\u0442\u0443 \u0434\u0430\u043d\u0438\u0445 PhoneBlock Mobile \u043d\u0435 \u043e\u0431\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u043e\u043c\u0435\u0440\u0438, \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0456 \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 \u0441\u043f\u0438\u0441\u043a\u0443 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0456\u0432. \u042f\u043a\u0449\u043e \u0441\u043f\u0430\u043c-\u043d\u043e\u043c\u0435\u0440\u0430 \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u043c\u0438 \u044f\u043a \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438, \u0432\u043e\u043d\u0438 \u043d\u0435 \u043c\u043e\u0436\u0443\u0442\u044c \u0431\u0443\u0442\u0438 \u0440\u043e\u0437\u043f\u0456\u0437\u043d\u0430\u043d\u0456 \u0442\u0430 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0456 \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u043c.
t0032=\u0410\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0430: SpamBlocker
t0033=\u041e\u043a\u0440\u0456\u043c \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0434\u043e\u0434\u0430\u0442\u043a\u0443 PhoneBlock Mobile, \u0432\u0438 \u0442\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u0438\u0439 \u0434\u043e\u0434\u0430\u0442\u043e\u043a <x1>SpamBlocker</x1> \u0442\u0430 \u0456\u043d\u0442\u0435\u0433\u0440\u0443\u0432\u0430\u0442\u0438 \u0431\u0430\u0437\u0443 \u0434\u0430\u043d\u0438\u0445 PhoneBlock. \u0406\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u0457 \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u043d\u0430\u0439\u0442\u0438 \u0442\u0443\u0442: <x2>\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f SpamBlocker \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e PhoneBlock</x2>.
t0034=\u041f\u043e\u0440\u0456\u0432\u043d\u044f\u043d\u043d\u044f: PhoneBlock Mobile \u043f\u0440\u043e\u0442\u0438 SpamBlocker
t0035=\u0424\u0443\u043d\u043a\u0446\u0456\u044f
t0036=PhoneBlock Mobile
t0037=SpamBlocker
t0038=\u0411\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u043f\u0430\u043c-\u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432
t0039=<x1></x1> \u0422\u0430\u043a
t0040=<x1></x1> \u0422\u0430\u043a
t0041=\u0416\u0443\u0440\u043d\u0430\u043b \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432
t0042=<x1></x1> \u0422\u0430\u043a
t0043=<x1></x1> \u0422\u0430\u043a
t0044=\u041f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u0442\u0438 \u043f\u0440\u043e \u0441\u043f\u0430\u043c
t0045=<x1></x1> \u0423 \u0434\u043e\u0434\u0430\u0442\u043a\u0443
t0046=<x1></x1> \u041f\u0440\u043e \u0441\u0430\u0439\u0442
t0047=\u041f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0441\u043f\u0438\u0441\u043a\u0438
t0048=<x1></x1> \u0422\u0430\u043a, \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u043e\u0432\u0430\u043d\u043e
t0049=<x1></x1> \u0422\u0430\u043a, \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u0439
t0050=\u0417\u0430\u0445\u0438\u0441\u0442 \u0434\u0430\u043d\u0438\u0445
t0051=<x1></x1> SHA-1 \u0445\u0435\u0448
t0052=<x1></x1> SHA-1 \u0445\u0435\u0448
t0053=\u0406\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0456\u044f \u0437 PhoneBlock
t0054=<x1></x1> \u0420\u0456\u0434\u043d\u0430
t0055=<x1></x1> \u041d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0432\u0440\u0443\u0447\u043d\u0443
t0056=\u0406\u043d\u0448\u0456 \u0431\u0430\u0437\u0438 \u0434\u0430\u043d\u0438\u0445 \u0441\u043f\u0430\u043c\u0443
t0057=<x1></x1> \u041d\u0456
t0058=<x1></x1> \u0422\u0430\u043a (\u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430)
t0059=\u0420\u043e\u0437\u0448\u0438\u0440\u0435\u043d\u0456 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0444\u0456\u043b\u044c\u0442\u0440\u0430\u0446\u0456\u0457
t0060=<x1></x1> \u0411\u0430\u0437\u0430
t0061=<x1></x1> \u0412\u0435\u043b\u0438\u043a\u0438\u0439
t0062=\u0424\u0456\u043b\u044c\u0442\u0440\u0430\u0446\u0456\u044f SMS
t0063=<x1></x1> \u041d\u0456
t0064=<x1></x1> \u0422\u0430\u043a
t0065=\u0420\u043e\u0437\u0432\u0438\u0442\u043e\u043a
t0066=<x1></x1> \u041a\u043e\u043c\u0430\u043d\u0434\u0430 PhoneBlock
t0067=<x1></x1> \u041d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u0438\u0439 (aj3423)
t0068=<x1>\u0420\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0456\u044f:</x1> \u042f\u043a\u0449\u043e \u0432\u0430\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u0435, \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u0456\u043d\u0442\u0435\u0433\u0440\u043e\u0432\u0430\u043d\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u0434\u043b\u044f PhoneBlock, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0439\u0442\u0435 <x2>PhoneBlock Mobile</x2>. \u042f\u043a\u0449\u043e \u0432\u0438 \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0440\u043e\u0437\u0448\u0438\u0440\u0435\u043d\u0456 \u0444\u0443\u043d\u043a\u0446\u0456\u0457 \u0444\u0456\u043b\u044c\u0442\u0440\u0430\u0446\u0456\u0457, \u0444\u0456\u043b\u044c\u0442\u0440\u0430\u0446\u0456\u044e SMS \u0430\u0431\u043e \u043a\u0456\u043b\u044c\u043a\u0430 \u0431\u0430\u0437 \u0434\u0430\u043d\u0438\u0445 \u0421\u041f\u0410\u041c\u0443, \u043a\u0440\u0430\u0449\u0438\u043c \u0432\u0438\u0431\u043e\u0440\u043e\u043c \u0431\u0443\u0434\u0435 <x3>SpamBlocker</x3>.
t0069=<x1>\u041f\u0440\u0438\u043c\u0456\u0442\u043a\u0430:</x1> SpamBlocker \u0454 \u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u043e\u044e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043e\u044e. \u042f\u043a\u0449\u043e \u0443 \u0432\u0430\u0441 \u0432\u0438\u043d\u0438\u043a\u043b\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438, \u0431\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0437\u0432\u0435\u0440\u043d\u0456\u0442\u044c\u0441\u044f \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u0434\u043e <x2>\u0440\u043e\u0437\u0440\u043e\u0431\u043d\u0438\u043a\u0430</x2>.
t0070=\u0410\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0430: \u0421\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u0430\u0446\u0456\u044f CardDAV (\u0437\u0430\u0441\u0442\u0430\u0440\u0456\u043b\u0430)
t0071=\u041f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u0456\u0439 \u043c\u0435\u0442\u043e\u0434, \u0449\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454 \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u0430\u0446\u0456\u044e CardDAV \u0437 \u0442\u0430\u043a\u0438\u043c\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0430\u043c\u0438, \u044f\u043a PeopleSync \u0430\u0431\u043e DAVx\u2075, \u0432\u0441\u0435 \u0449\u0435 \u043c\u043e\u0436\u043b\u0438\u0432\u0438\u0439, \u0430\u043b\u0435 <x1>\u0431\u0456\u043b\u044c\u0448 \u043d\u0435 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0454\u0442\u044c\u0441\u044f</x1>. \u0426\u0435\u0439 \u043c\u0435\u0442\u043e\u0434 \u043b\u0438\u0448\u0435 \u043f\u043e\u043a\u0430\u0437\u0443\u0454 \u0441\u043f\u0430\u043c-\u043d\u043e\u043c\u0435\u0440\u0430 \u0443 \u0432\u0430\u0448\u0438\u0445 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0430\u0445, \u0430\u043b\u0435 \u043d\u0435 \u0431\u043b\u043e\u043a\u0443\u0454 \u0434\u0437\u0432\u0456\u043d\u043a\u0438.
t0072=\u041f\u0435\u0440\u0435\u0432\u0430\u0433\u0438 \u043c\u0435\u0442\u043e\u0434\u0443 CardDAV:
t0073=\u0422\u0430\u043a\u043e\u0436 \u043f\u0440\u0430\u0446\u044e\u0454 \u043d\u0430 \u0441\u0442\u0430\u0440\u0438\u0445 \u0432\u0435\u0440\u0441\u0456\u044f\u0445 Android (\u0434\u043e Android 10)
t0074=\u041f\u043e\u043a\u0430\u0437\u0443\u0454 \u043f\u043e\u0437\u043d\u0430\u0447\u043a\u0443 \u0421\u041f\u0410\u041c \u0443 \u043f\u0440\u043e\u043f\u0443\u0449\u0435\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0430\u0445
t0075=\u041d\u0435\u0434\u043e\u043b\u0456\u043a\u0438:
t0076=\u0411\u0435\u0437 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e\u0433\u043e \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f
t0077=\u0422\u0435\u043b\u0435\u0444\u043e\u043d \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0434\u0437\u0432\u043e\u043d\u0438\u0442\u0438 \u0432\u0456\u0434 \u0441\u043f\u0430\u043c-\u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432
t0078=\u0414\u043b\u044f \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u0430\u0446\u0456\u0457 CardDAV \u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0439 \u0434\u043e\u0434\u0430\u0442\u043e\u043a
t0079=\u0411\u0456\u043b\u044c\u0448 \u0441\u043a\u043b\u0430\u0434\u043d\u0435 \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f
t0080=\u042f\u043a\u0449\u043e \u0432\u0438 \u0432\u0441\u0435 \u0449\u0435 \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u043c\u0435\u0442\u043e\u0434 CardDAV, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u043d\u0430\u0439\u0442\u0438 \u0456\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u0457 \u0432 \u0431\u043b\u043e\u0437\u0456 <x1>PhoneBlock</x1>.

