t0001=\u0412\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u044f\u043a \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438
t0002=\u0414\u043b\u044f \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0430\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0440\u043e\u0443\u0442\u0435\u0440 <x1>"FRITZ!Box" \u0432\u0456\u0434 AVM</x1> \u0442\u0430 \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441 PhoneBlock. \u0426\u0435 \u043d\u0435 \u043e\u0431\u043e\u0432'\u044f\u0437\u043a\u043e\u0432\u043e \u043f\u043e\u0432\u0438\u043d\u043d\u0430 \u0431\u0443\u0442\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u044f \u043c\u043e\u0434\u0435\u043b\u044c, \u0430\u043b\u0435 \u0432\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438, \u0447\u0438 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0430 \u043d\u0430 \u043d\u044c\u043e\u043c\u0443 \u043e\u0441\u0442\u0430\u043d\u043d\u044f \u0432\u0435\u0440\u0441\u0456\u044f FRITZ!OS (07.29 \u0430\u0431\u043e \u043d\u043e\u0432\u0456\u0448\u0430). \u042f\u043a\u0449\u043e \u0446\u0435 \u043d\u0435 \u0442\u0430\u043a, \u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0439\u0442\u0435\u0441\u044f \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043c\u0438 \u0456\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u044f\u043c\u0438 \u043f\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044e, \u0449\u043e\u0431 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438, \u0447\u0438 \u0432\u0430\u0448\u0430 \u0432\u0435\u0440\u0441\u0456\u044f \u0432\u0436\u0435 \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456 \u043e\u043f\u0446\u0456\u0457.
t0003=\u041f\u0440\u0438\u043c\u0456\u0442\u043a\u0430: \u0427\u0435\u0440\u0435\u0437 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u043d\u044f Fritz!Box, \u0432\u0435\u0441\u044c \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0435 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u0438\u0439 \u0434\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438. \u0422\u043e\u043c\u0443 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0430\u0432\u0442\u043e\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0447\u0430 <x1>PhoneBlock</x1> \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u0454 \u043a\u0440\u0430\u0449\u0438\u0439 \u0437\u0430\u0445\u0438\u0441\u0442 \u0432\u0456\u0434 \u0421\u041f\u0410\u041c-\u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432.
t0004=\u0421\u0442\u0432\u043e\u0440\u0456\u0442\u044c \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441 PhoneBlock
t0005=\u0412\u0438 \u0432\u0436\u0435 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0456 \u044f\u043a <x1></x1>, \u0447\u0443\u0434\u043e\u0432\u043e! \u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0447\u0430\u0442\u0438 \u043f\u0440\u044f\u043c\u043e \u0437\u0430\u0440\u0430\u0437.
t0006=\u0412\u0430\u0448\u0456 \u0434\u0430\u043d\u0456 \u0434\u043b\u044f \u0432\u0445\u043e\u0434\u0443
t0007=\u0414\u043b\u044f \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u0430\u043c \u0437\u043d\u0430\u0434\u043e\u0431\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0456 \u0434\u0430\u043d\u0456.
t0008=\u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0430\u0434\u0440\u0435\u0441\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 CardDAV
t0009=\u0406\u043c'\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
t0010=\u043f\u0430\u0440\u043e\u043b\u044c
t0011=\u0423\u0432\u0456\u0439\u0434\u0456\u0442\u044c \u0434\u043e \u0441\u0432\u043e\u0454\u0457 \u0441\u043a\u0440\u0438\u043d\u044c\u043a\u0438 FRITZ!
t0012=\u0414\u043b\u044f \u0442\u043e\u0433\u043e, \u0449\u043e\u0431 \u0446\u0435 \u0441\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u043e, \u0432\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0431\u0443\u0442\u0438 \u0432\u0434\u043e\u043c\u0430 \u0443 \u0432\u0430\u0448\u0456\u0439 \u0431\u0435\u0437\u0434\u0440\u043e\u0442\u043e\u0432\u0456\u0439 \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u0456\u0439 \u043c\u0435\u0440\u0435\u0436\u0456 \u0430\u0431\u043e \u0432\u0430\u0448 \u043a\u043e\u043c\u043f'\u044e\u0442\u0435\u0440 \u043f\u043e\u0432\u0438\u043d\u0435\u043d \u0431\u0443\u0442\u0438 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0439 \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u0434\u043e FRITZ!Box \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u043a\u0430\u0431\u0435\u043b\u044e. \u0421\u043f\u043e\u0447\u0430\u0442\u043a\u0443 FRITZ!Box \u0437\u0430\u043f\u0438\u0442\u0430\u0454 \u0443 \u0432\u0430\u0441 \u043f\u0430\u0440\u043e\u043b\u044c. \u042f\u043a\u0449\u043e \u0432\u0438 \u043d\u0456\u043a\u043e\u043b\u0438 \u0440\u0430\u043d\u0456\u0448\u0435 \u043d\u0435 \u0432\u0445\u043e\u0434\u0438\u043b\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443, \u0432\u0438 \u0437\u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u0446\u0435\u0439 \u043f\u0430\u0440\u043e\u043b\u044c \u043d\u0430 \u043d\u0438\u0436\u043d\u0456\u0439 \u043f\u0430\u043d\u0435\u043b\u0456 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u044e.
t0013=\u0423\u0432\u0456\u0439\u0434\u0456\u0442\u044c \u0434\u043e FRITZ!Box
t0014=\u0421\u0442\u0432\u043e\u0440\u0456\u0442\u044c \u043d\u043e\u0432\u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443 "Blocklist"
t0015=\u0414\u043b\u044f \u0442\u043e\u0433\u043e, \u0449\u043e\u0431 \u0432\u0430\u0448 FRITZ!Box \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0432 \u0441\u043f\u0430\u043c-\u0434\u0437\u0432\u0456\u043d\u043a\u0438, \u0439\u043e\u043c\u0443 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0430 \u0432\u043b\u0430\u0441\u043d\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0430 \u043a\u043d\u0438\u0433\u0430, \u0432 \u044f\u043a\u0443 \u0437\u0430\u043d\u043e\u0441\u044f\u0442\u044c\u0441\u044f \u0432\u0441\u0456 \u043d\u043e\u043c\u0435\u0440\u0438 \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u0438\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432. \u041d\u0430\u0437\u0432\u0435\u043c\u043e \u0446\u044e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443 "\u0411\u043b\u043e\u043a-\u043b\u0438\u0441\u0442". \u0414\u043b\u044f \u0446\u044c\u043e\u0433\u043e
t0016=\u0421\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044c \u0434\u043e \u0440\u043e\u0437\u0434\u0456\u043b\u0443 "\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u0456\u044f",
t0017=\u043e\u0431\u0435\u0440\u0456\u0442\u044c \u043f\u0443\u043d\u043a\u0442 \u043c\u0435\u043d\u044e "\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0430 \u043a\u043d\u0438\u0433\u0430" \u0442\u0430
t0018=\u043f\u043e\u0442\u0456\u043c \u043d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u043d\u0430 \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f "\u041d\u043e\u0432\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0430 \u043a\u043d\u0438\u0433\u0430".
t0019=\u0412\u0432\u0435\u0434\u0456\u0442\u044c \u0434\u0430\u043d\u0456 \u0434\u043b\u044f \u0432\u0445\u043e\u0434\u0443 \u0434\u043e \u0441\u0432\u043e\u0433\u043e \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u043f\u0438\u0441\u0443 PhoneBlock
t0020=\u0422\u0435\u043f\u0435\u0440 \u0432\u0430\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0456 \u0434\u0430\u043d\u0456 \u0434\u043b\u044f \u0432\u0445\u043e\u0434\u0443 \u0434\u043e \u0432\u0430\u0448\u043e\u0433\u043e \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u043f\u0438\u0441\u0443 PhoneBlock.
t0021=<x1>1</x1> \u041d\u0430\u0437\u0432\u0456\u0442\u044c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443, \u044f\u043a\u0443 \u0431\u0443\u0434\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043e \u044f\u043a \u0431\u043b\u043e\u043a-\u043b\u0438\u0441\u0442, <x2>\u0411\u043b\u043e\u043a-\u043b\u0438\u0441\u0442</x2>. \u0426\u044f \u043d\u0430\u0437\u0432\u0430 \u0437\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u044c\u0441\u044f \u0432\u0430\u043c \u043d\u0430 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u043e\u043c\u0443 \u043a\u0440\u043e\u0446\u0456.
t0022=\u0422\u0435\u043f\u0435\u0440 \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044c <x1>2</x1> \u043e\u043f\u0446\u0456\u044e <x2>\u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443 \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043f\u0440\u043e\u0432\u0430\u0439\u0434\u0435\u0440\u0430</x2>.
t0023=\u041f\u043e\u0442\u0456\u043c \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 <x1>3</x1> \u043f\u0440\u043e\u0432\u0430\u0439\u0434\u0435\u0440\u0430 <x2>CardDAV \u043f\u0440\u043e\u0432\u0430\u0439\u0434\u0435\u0440\u0430</x2>.
t0024=\u041c\u0430\u0439\u0436\u0435 \u0433\u043e\u0442\u043e\u0432\u043e, \u0442\u0435\u043f\u0435\u0440 \u0434\u0430\u043d\u0456 \u0434\u043b\u044f \u0432\u0445\u043e\u0434\u0443 <x1>4</x1>. \u041d\u0430\u0439\u043a\u0440\u0430\u0449\u0435 \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0442\u0438 \u0457\u0445 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e Cut&Paste, \u0449\u043e\u0431 \u0443\u043d\u0438\u043a\u043d\u0443\u0442\u0438 \u043f\u043e\u043c\u0438\u043b\u043e\u043a \u043f\u0440\u0438 \u0432\u0432\u0435\u0434\u0435\u043d\u043d\u0456! <x2> <x3> \u0423 \u043f\u043e\u043b\u0456 <x4>\u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0430\u0434\u0440\u0435\u0441\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 CardDAV</x4> \u0432\u0432\u0435\u0434\u0456\u0442\u044c URL \u0430\u0434\u0440\u0435\u0441\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438 PhoneBlock: <x5></x5><x6></x6> </x3> <x7> \u0423 \u043f\u043e\u043b\u0456 <x8></x8> \u0432\u0432\u0435\u0434\u0456\u0442\u044c \u0456\u043c'\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 <x9></x9>, \u044f\u043a\u0435 \u0432\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 <x10>\u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457</x10>. </x7> <x11>\u041f\u0430\u0440\u043e\u043b\u044c <x12>, \u044f\u043a\u0438\u0439 \u0432\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 <x13>\u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457</x13>, </x12><x14> <x15></x15><x16></x16>,</x14> \u0442\u0435\u043f\u0435\u0440 \u0441\u043b\u0456\u0434 \u0432\u0432\u0435\u0441\u0442\u0438 \u0443 \u043f\u043e\u043b\u0456 <x17>\u041f\u0430\u0440\u043e\u043b\u044c</x17>. </x11> </x2> </x11
t0025=\u0422\u0435\u043f\u0435\u0440 \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 <x1>5</x1> \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u043d\u043e\u0432\u043e\u0457 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u043a\u043d\u0438\u0433\u0438. \u0417\u0432\u0435\u0440\u043d\u0456\u0442\u044c \u0443\u0432\u0430\u0433\u0443: \u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c <x2>\u043d\u0456 \u043e\u0434\u0438\u043d \u0437 \u0432\u0430\u0448\u0438\u0445 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0456\u0432</x2> \u0432 \u0440\u043e\u0437\u0434\u0456\u043b\u0456 "\u041f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443"! \u0406\u043d\u0430\u043a\u0448\u0435 \u0432 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0430\u0445 \u043d\u0430 \u0432\u0430\u0448\u043e\u043c\u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0456 \u0432\u0438 \u043f\u043e\u0431\u0430\u0447\u0438\u0442\u0435 \u043b\u0438\u0448\u0435 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432 \u0437\u0456 \u0441\u043f\u0430\u043c\u043e\u043c.
t0026=\u041f\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435, \u0447\u0438 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043e \u0432\u0430\u0448 "\u0411\u043b\u043e\u043a-\u043b\u0438\u0441\u0442"
t0027=\u042f\u043a\u0449\u043e \u0432\u0441\u0435 \u043f\u0440\u043e\u0439\u0448\u043b\u043e \u0443\u0441\u043f\u0456\u0448\u043d\u043e, \u0442\u043e \u0432\u0430\u0448 FRITZ!Box \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0438\u0432 \u0432\u0441\u0456 \u043d\u043e\u043c\u0435\u0440\u0438 \u0437 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f PhoneBlock. \u0422\u0435\u043f\u0435\u0440 \u0443 \u0432\u0430\u0441 \u043f\u043e\u0432\u0438\u043d\u043d\u0430 \u0437'\u044f\u0432\u0438\u0442\u0438\u0441\u044f \u043d\u043e\u0432\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0430 \u043a\u043d\u0438\u0433\u0430 "\u0411\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f" \u0432 \u0440\u043e\u0437\u0434\u0456\u043b\u0456 "\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u0456\u044f / \u0422\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0430 \u043a\u043d\u0438\u0433\u0430". \u042f\u043a\u0449\u043e \u0432\u0438 \u0432\u0438\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u043a\u043b\u0430\u0434\u043a\u0443 "\u0411\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f", \u0432\u0438 \u043f\u043e\u0431\u0430\u0447\u0438\u0442\u0435 \u0432\u0441\u0456 \u043d\u043e\u043c\u0435\u0440\u0438 \u043f\u043e\u0442\u043e\u0447\u043d\u0438\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432, \u044f\u043a\u0456 \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0442\u044c \u0441\u043f\u0430\u043c.
t0028=\u0414\u043e\u0437\u0432\u043e\u043b\u044c\u0442\u0435 FRITZ!Box \u0432\u0456\u0434\u0445\u0438\u043b\u044f\u0442\u0438 \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0437 "\u0411\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443"
t0029=\u0423 \u0440\u043e\u0437\u0434\u0456\u043b\u0456 "\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u0456\u044f / \u041e\u0431\u0440\u043e\u0431\u043a\u0430 \u0432\u0438\u043a\u043b\u0438\u043a\u0456\u0432" \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043a\u0430\u0437\u0430\u0442\u0438 \u043d\u043e\u0432\u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443 "\u0411\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f" \u044f\u043a \u0434\u0456\u0430\u043f\u0430\u0437\u043e\u043d \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u0434\u043b\u044f \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f.
t0030=\u041f\u0440\u043e\u043a\u0440\u0443\u0442\u0456\u0442\u044c \u0432\u043d\u0438\u0437 \u0434\u043e \u043f\u0456\u0434\u043f\u0443\u043d\u043a\u0442\u0443 "\u0414\u0456\u0430\u043f\u0430\u0437\u043e\u043d\u0438 \u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u0431\u043b\u043e\u043a\u0456\u0432" \u0456 \u043d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u043a\u043d\u043e\u043f\u043a\u0443 "\u0414\u043e\u0434\u0430\u0442\u0438 \u0434\u0456\u0430\u043f\u0430\u0437\u043e\u043d".
t0031=\u041d\u0430 \u043d\u043e\u0432\u043e\u043c\u0443 \u0435\u043a\u0440\u0430\u043d\u0456 \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u043e\u043f\u0446\u0456\u044e "\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0430 \u043a\u043d\u0438\u0433\u0430" \u0443 \u0432\u0438\u0431\u043e\u0440\u0456 "\u041e\u0431\u043b\u0430\u0441\u0442\u044c" \u0456 \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u043d\u043e\u0432\u043e\u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443 "\u0411\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a" \u044f\u043a "\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0443 \u043a\u043d\u0438\u0433\u0443", \u044f\u043a\u0443 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0437\u0430\u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438.
t0032=\u0427\u0443\u0434\u043e\u0432\u043e! \u0412\u0438 \u0432\u0441\u0435 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043b\u0438. \u0422\u0435\u043f\u0435\u0440 \u0432\u0430\u0448 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0431\u0443\u0434\u0435 \u043d\u0430\u0431\u0430\u0433\u0430\u0442\u043e \u0440\u0456\u0434\u0448\u0435 \u0434\u0437\u0432\u043e\u043d\u0438\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u0438\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432. \u0410 \u044f\u043a\u0449\u043e \u0446\u0435 \u0441\u0442\u0430\u043d\u0435\u0442\u044c\u0441\u044f, \u0432\u0438 \u043b\u0435\u0433\u043a\u043e \u0437\u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u043c\u0443\u0441\u0438\u0442\u0438 \u043f\u043e\u0440\u0443\u0448\u043d\u0438\u043a\u0430 \u0441\u043f\u043e\u043a\u043e\u044e \u0434\u043b\u044f \u0432\u0430\u0441 \u0456 \u0432\u0441\u0456\u0454\u0457 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0438 PhoneBlock \u0437\u0430\u043c\u043e\u0432\u043a\u043d\u0443\u0442\u0438:
t0033=\u0417\u0430\u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443
t0034.title=\u0421\u043a\u043e\u043f\u0456\u044e\u0432\u0430\u0442\u0438 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043e\u0431\u043c\u0456\u043d\u0443.
t0035.title=\u0421\u043a\u043e\u043f\u0456\u044e\u0432\u0430\u0442\u0438 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043e\u0431\u043c\u0456\u043d\u0443.
t0036.title=\u0421\u043a\u043e\u043f\u0456\u044e\u0432\u0430\u0442\u0438 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043e\u0431\u043c\u0456\u043d\u0443.
t0037.alt=\u0421\u043f\u0438\u0441\u043e\u043a \u0432\u0438\u043a\u043b\u0438\u043a\u0456\u0432 Fritz!Box
t0038.alt=\u0421\u0442\u0432\u043e\u0440\u0456\u0442\u044c \u043d\u043e\u0432\u0443 \u0430\u0434\u0440\u0435\u0441\u043d\u0443 \u043a\u043d\u0438\u0433\u0443
t0039.alt=\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f
t0040.alt=\u0414\u043e\u0434\u0430\u0442\u0438 \u043d\u043e\u0432\u0443 \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0443 \u0432\u0438\u043a\u043b\u0438\u043a\u0456\u0432
t0041.alt=\u0411\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432 \u0437 \u043d\u043e\u043c\u0435\u0440\u043e\u043c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0432 \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f
t0042.title=\u0421\u043a\u043e\u043f\u0456\u044e\u0432\u0430\u0442\u0438 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043e\u0431\u043c\u0456\u043d\u0443.
t0043.title=\u0421\u043a\u043e\u043f\u0456\u044e\u0432\u0430\u0442\u0438 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043e\u0431\u043c\u0456\u043d\u0443.
t0044.title=\u0421\u043a\u043e\u043f\u0456\u044e\u0432\u0430\u0442\u0438 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043e\u0431\u043c\u0456\u043d\u0443.

