t0001=\u0412\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f iPhone
t0002=\u041f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0430\u0434\u0440\u0435\u0441\u043d\u0430 \u043a\u043d\u0438\u0433\u0430 PhoneBlock \u0431\u0443\u0434\u0435 \u0434\u043e\u0434\u0430\u043d\u0430 \u0434\u043e \u0432\u0430\u0448\u0438\u0445 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0456\u0432. \u042f\u043a\u0449\u043e \u0432\u0430\u043c \u0437\u0430\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443\u044e\u0442\u044c \u0437\u0456 \u0441\u043f\u0430\u043c-\u043d\u043e\u043c\u0435\u0440\u0430, \u0446\u0435 \u043e\u0434\u0440\u0430\u0437\u0443 \u0436 \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0437\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0435\u043a\u0440\u0430\u043d\u0456, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, "\u0421\u041f\u0410\u041c: 03016637169". \u0422\u0430\u043a\u043e\u0436 \u0443 \u043f\u0440\u043e\u043f\u0443\u0449\u0435\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0430\u0445 \u043c\u043e\u0436\u043d\u0430 \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u043e\u0431\u0430\u0447\u0438\u0442\u0438, \u0449\u043e \u043d\u0435 \u0432\u0430\u0440\u0442\u043e \u043f\u0435\u0440\u0435\u0434\u0437\u0432\u043e\u043d\u044e\u0432\u0430\u0442\u0438, \u043d\u0435 \u043f\u043e\u0433\u0443\u0433\u043b\u0438\u0432\u0448\u0438 \u043d\u043e\u043c\u0435\u0440.
t0003=\u0412\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u0438\u043a\u043e\u043d\u0443\u0454\u0442\u044c\u0441\u044f \u0443 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0456 \u0435\u0442\u0430\u043f\u0438:
t0004=\u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0439\u0442\u0435\u0441\u044f \u0432 PhoneBlock.
t0005=\u0412\u0456\u0434\u043a\u0440\u0438\u0439\u0442\u0435 "\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f" > "\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u0438" > "\u0410\u043a\u0430\u0443\u043d\u0442\u0438".
t0006=\u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c "\u0414\u043e\u0434\u0430\u0442\u0438 \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441" - "\u0406\u043d\u0448\u0435" > "\u0414\u043e\u0434\u0430\u0442\u0438 \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441 CardDAV".
t0007=\u0412\u0432\u0435\u0434\u0456\u0442\u044c \u0434\u0430\u043d\u0456 \u0434\u043e\u0441\u0442\u0443\u043f\u0443 \u0456 \u043d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c "\u0414\u0430\u043b\u0456". <x1> <x2>\u0421\u0435\u0440\u0432\u0435\u0440</x2> <x3>https://phoneblock.net<x4></x4>/contacts/</x3> <x5>\u0406\u043c'\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430</x5> <x6><x7>\u0423\u0432\u0456\u0439\u0434\u0456\u0442\u044c</x7>, \u0449\u043e\u0431 \u043f\u043e\u0431\u0430\u0447\u0438\u0442\u0438 \u0441\u0432\u043e\u0454 \u0456\u043c'\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430.</x6> <x8>\u041f\u0430\u0440\u043e\u043b\u044c</x8> <x9>\u0411\u0443\u0432 \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u0438\u0439 \u0432\u0430\u043c \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u0456\u0441\u043b\u044f \u043f\u0435\u0440\u0448\u043e\u0433\u043e \u0432\u0445\u043e\u0434\u0443, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 <x10>\u0437\u0433\u0435\u043d\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u043d\u043e\u0432\u0438\u0439 \u0432 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0445</x10> </x9> <x11>\u041e\u043f\u0438\u0441</x11> <x12>\u0411\u043b\u043e\u043a \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443</x12> </x1>
t0008=\u0410\u043a\u0442\u0438\u0432\u0443\u0439\u0442\u0435 "\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u0438" \u0456 \u043d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c "\u0417\u0431\u0435\u0440\u0435\u0433\u0442\u0438".
t0009=\u0422\u0435\u043f\u0435\u0440 \u0432\u0438 \u0431\u0430\u0447\u0438\u0442\u0438\u043c\u0435\u0442\u0435 \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0437 \u043f\u043e\u0437\u043d\u0430\u0447\u043a\u043e\u044e "\u0421\u041f\u0410\u041c: ..." \u0443 \u0432\u0430\u0448\u0456\u0439 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043d\u0456\u0439 \u043a\u043d\u0438\u0437\u0456 \u0442\u0430 \u043a\u043e\u043b\u0438 \u0432\u043e\u043d\u0438 \u043d\u0430\u0434\u0445\u043e\u0434\u0438\u0442\u0438\u043c\u0443\u0442\u044c. \u0412\u0438 \u0437\u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0434\u0440\u0430\u0437\u0443 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u0442\u0438, \u0447\u0438 \u0432\u0430\u0440\u0442\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0442\u0438 \u0430\u0431\u043e \u043f\u0435\u0440\u0435\u0434\u0437\u0432\u043e\u043d\u0438\u0442\u0438.
t0010=\u0412\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u043c\u0430\u0454\u0442\u0435 \u043f\u0456\u0434 \u0440\u0443\u043a\u043e\u044e \u0441\u0432\u043e\u0457\u0445 \u0434\u0430\u043d\u0438\u0445 \u0434\u043e\u0441\u0442\u0443\u043f\u0443? \u041d\u0435 \u0431\u0456\u0434\u0430, \u043f\u0440\u043e\u0441\u0442\u043e <x1>\u0437\u043c\u0456\u043d\u0456\u0442\u044c \u043f\u0430\u0440\u043e\u043b\u044c</x1> \u0443 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0445.
t0011=\u0412\u0438 \u0442\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u043d\u0430\u0439\u0442\u0438 <x1>\u0456\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u0457 \u0437 \u043c\u0430\u043b\u044e\u043d\u043a\u0430\u043c\u0438</x1> \u0434\u0435\u0456\u043d\u0434\u0435. \u0423 \u0446\u044c\u043e\u043c\u0443 \u043f\u043e\u0441\u0456\u0431\u043d\u0438\u043a\u0443 \u0432\u0430\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0434\u0430\u043d\u0456 \u0434\u043e\u0441\u0442\u0443\u043f\u0443 \u0434\u043e PhoneBlock \u043b\u0438\u0448\u0435 \u043d\u0430 \u0435\u0442\u0430\u043f\u0456 \u0432\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0441\u0435\u0440\u0432\u0435\u0440\u0430, \u0456\u043c\u0435\u043d\u0456 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0442\u0430 \u043f\u0430\u0440\u043e\u043b\u044f (\u0434\u0438\u0432. \u0432\u0438\u0449\u0435).
t0012=\u042f\u043a\u0449\u043e \u0432\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u0435 PhoneBlock \u0442\u0456\u043b\u044c\u043a\u0438 \u043d\u0430 iPhone, \u0432\u0438 \u0442\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0431\u0456\u043b\u044c\u0448\u0438\u0442\u0438 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0437\u0430\u043f\u0438\u0441\u0456\u0432 <x1>\u0432 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0445</x1>. \u042f\u043a\u0449\u043e \u0437 \u0446\u0438\u043c \u0432\u0438\u043d\u0438\u043a\u0430\u044e\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438, \u0431\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0442\u0435 \u043d\u0430\u043c \u043f\u0440\u043e \u0446\u0435 (\u0434\u0438\u0432. <x2>\u0417\u0430\u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0456 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0456</x2>).
t0013.title=\u0421\u043a\u043e\u043f\u0456\u044e\u0432\u0430\u0442\u0438 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043e\u0431\u043c\u0456\u043d\u0443.
t0014.title=\u0421\u043a\u043e\u043f\u0456\u044e\u0432\u0430\u0442\u0438 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043e\u0431\u043c\u0456\u043d\u0443.
t0015.title=\u0421\u043a\u043e\u043f\u0456\u044e\u0432\u0430\u0442\u0438 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043e\u0431\u043c\u0456\u043d\u0443.

