t0001=\u0412\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0456 \u0441\u0438\u0441\u0442\u0435\u043c\u0438
t0002=PhoneBlock \u0442\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u043d\u0430 \u0456\u043d\u0442\u0435\u0433\u0440\u0443\u0432\u0430\u0442\u0438 \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0456 \u0441\u0438\u0441\u0442\u0435\u043c\u0438. \u041e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0456 \u0441\u0438\u0441\u0442\u0435\u043c\u0438, \u044f\u043a \u043f\u0440\u0430\u0432\u0438\u043b\u043e, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f \u0432 \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u0438\u0445 \u0446\u0456\u043b\u044f\u0445, \u0431\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0437\u0432\u0435\u0440\u043d\u0456\u0442\u044c \u0443\u0432\u0430\u0433\u0443 \u043d\u0430 <x1>\u0417\u0430\u0443\u0432\u0430\u0436\u0435\u043d\u043d\u044f \u0449\u043e\u0434\u043e \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f</x1> PhoneBlock, \u0437\u043e\u043a\u0440\u0435\u043c\u0430 \u043d\u0430 \u0432\u0456\u0434\u043c\u043e\u0432\u0443 \u0432\u0456\u0434 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456. \u0421\u043a\u0440\u0438\u043f\u0442\u0438 \u0434\u043b\u044f \u0456\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0456\u0457 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 \u0454 \u0432\u043d\u0435\u0441\u043a\u043e\u043c \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0438 PhoneBlock. \u0422\u043e\u043c\u0443, \u044f\u043a\u0449\u043e \u0443 \u0432\u0430\u0441 \u0432\u0438\u043d\u0438\u043a\u043b\u0438 \u0431\u0443\u0434\u044c-\u044f\u043a\u0456 \u043f\u0438\u0442\u0430\u043d\u043d\u044f/\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0437 \u043d\u0438\u043c\u0438, \u0431\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u0437\u0432\u0435\u0440\u0442\u0430\u0439\u0442\u0435\u0441\u044f \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u0434\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e\u0433\u043e \u0440\u043e\u0437\u0440\u043e\u0431\u043d\u0438\u043a\u0430.
t0003=3CX
t0004=\u0414\u043b\u044f \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f PhoneBlock \u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0456\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u0456 <x1>3CX</x1> \u043f\u043e\u0433\u043b\u044f\u043d\u044c\u0442\u0435 \u043d\u0430 \u043f\u0440\u043e\u0435\u043a\u0442 <x2>phoneblock-for-3cx</x2>.
t0005=\u0406\u043d\u0448\u0435
t0006=\u0412\u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u043b\u0438 \u0456\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0456\u044e \u0434\u043b\u044f \u0456\u043d\u0448\u043e\u0457 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u0441\u0438\u0441\u0442\u0435\u043c\u0438? \u0422\u043e\u0434\u0456 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0442\u0435 <x1>\u043c\u0435\u043d\u0456</x1> \u043f\u0440\u043e \u0446\u0435, \u0449\u043e\u0431 \u044f \u043c\u0456\u0433 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f \u043d\u0430 \u0432\u0430\u0448 \u043f\u0440\u043e\u0435\u043a\u0442.

