t0001=\u041f\u0435\u0440\u0435\u0433\u043b\u044f\u0434 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0438\u0445 \u0442\u0430 \u043f\u0440\u043e\u043f\u0443\u0449\u0435\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432
t0002=PhoneBlock Mobile \u043f\u043e\u043a\u0430\u0437\u0443\u0454 \u0432\u0441\u0456 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0456 \u0421\u041f\u0410\u041c-\u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0442\u0430 \u043f\u0440\u043e\u043f\u0443\u0449\u0435\u043d\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0437 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0438\u0445 \u043d\u043e\u043c\u0435\u0440\u0456\u0432.
t0003=<x1>\u0417\u0430\u0445\u0438\u0441\u0442 \u0434\u0430\u043d\u0438\u0445:</x1> \u0414\u0437\u0432\u0456\u043d\u043a\u0438 \u0437 \u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u0437\u0456 \u0441\u043f\u0438\u0441\u043a\u0443 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0456\u0432 \u043d\u0435 \u0437\u0430\u043f\u0438\u0441\u0443\u044e\u0442\u044c\u0441\u044f. \u0414\u043e\u0434\u0430\u0442\u043e\u043a \u043e\u0431\u0440\u043e\u0431\u043b\u044f\u0454 \u043b\u0438\u0448\u0435 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0456 \u043d\u043e\u043c\u0435\u0440\u0438.
t0004=\u042f\u043a \u0446\u0435 \u043f\u0440\u0430\u0446\u044e\u0454
t0005=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u0435 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f
t0006.alt=\u0421\u043f\u0430\u043c-\u0434\u0437\u0432\u0456\u043d\u043e\u043a \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u043e
t0007=\u0417\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0456 \u0421\u041f\u0410\u041c-\u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u044e\u0442\u044c\u0441\u044f \u0432 \u0434\u043e\u0434\u0430\u0442\u043a\u0443. \u0412\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u0454\u0442\u0435 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f \u0437 \u043d\u043e\u043c\u0435\u0440\u043e\u043c \u0442\u0430 \u043e\u0446\u0456\u043d\u043a\u043e\u044e \u0441\u043f\u0430\u043c\u0443.
t0008=\u0414\u0435\u0442\u0430\u043b\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0430
t0009=\u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u043d\u0430 \u0437\u0430\u043f\u0438\u0441 \u0443 \u0436\u0443\u0440\u043d\u0430\u043b\u0456 \u0432\u0438\u043a\u043b\u0438\u043a\u0456\u0432, \u0449\u043e\u0431 \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u043d\u0443\u0442\u0438 \u0434\u0435\u0442\u0430\u043b\u0456:
t0010=<x1>\u041e\u0446\u0456\u043d\u043a\u0430 \u0441\u043f\u0430\u043c\u0443:</x1> \u041a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u043e\u0446\u0456\u043d\u043e\u043a \u0432\u0456\u0434 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0438
t0011=<x1>\u0427\u0430\u0441:</x1> \u041a\u043e\u043b\u0438 \u0431\u0443\u043b\u043e \u0437\u0434\u0456\u0439\u0441\u043d\u0435\u043d\u043e \u0434\u0437\u0432\u0456\u043d\u043e\u043a
t0012=<x1>\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0456\u0457:</x1> \u0422\u0438\u043f \u0441\u043f\u0430\u043c\u0443 (\u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0440\u0435\u043a\u043b\u0430\u043c\u0430, \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u0442\u0432\u043e, \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0456\u044f)
t0013=<x1>\u041a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0456:</x1> \u0417\u0432\u0456\u0442\u0438 \u0442\u0430 \u0434\u043e\u0441\u0432\u0456\u0434 \u0456\u043d\u0448\u0438\u0445 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 PhoneBlock
t0014=\u0422\u0443\u0442 \u0432\u0438 \u0442\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0446\u0456\u043d\u0438\u0442\u0438 \u043d\u043e\u043c\u0435\u0440 \u0441\u0430\u043c\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u0430\u0431\u043e \u0434\u043e\u0434\u0430\u0442\u0438 \u0439\u043e\u0433\u043e \u0434\u043e \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u0447\u043e\u0440\u043d\u043e\u0433\u043e/\u0431\u0456\u043b\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443.
t0015=\u042f\u043a \u043f\u0440\u0430\u0446\u044e\u0454 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f?
t0016=PhoneBlock Mobile \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454 \u0441\u043b\u0443\u0436\u0431\u0443 CallScreeningService \u0432 Android \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0438 \u0432\u0445\u0456\u0434\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432 \u0434\u043e \u0442\u043e\u0433\u043e, \u044f\u043a \u0432\u043e\u043d\u0438 \u043d\u0430\u0434\u0456\u0439\u0434\u0443\u0442\u044c. \u042f\u043a\u0449\u043e \u043d\u043e\u043c\u0435\u0440 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0431\u0430\u0437\u0456 \u0434\u0430\u043d\u0438\u0445 \u0441\u043f\u0430\u043c\u0443 \u0456 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u0454 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0439 \u0432\u0430\u043c\u0438 \u043f\u043e\u0440\u0456\u0433, \u0434\u0437\u0432\u0456\u043d\u043e\u043a \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0431\u043b\u043e\u043a\u0443\u0454\u0442\u044c\u0441\u044f.

