t0001=\u041a\u0435\u0440\u0443\u0439\u0442\u0435 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u043c \u0447\u043e\u0440\u043d\u0438\u043c \u0442\u0430 \u0431\u0456\u043b\u0438\u043c \u0441\u043f\u0438\u0441\u043a\u043e\u043c
t0003=\u0429\u043e \u0442\u0430\u043a\u0435 \u0447\u043e\u0440\u043d\u0438\u0439 \u0456 \u0431\u0456\u043b\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a?
t0004=\u0427\u043e\u0440\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a
t0007=\u0411\u0456\u043b\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a
t0010=\u041a\u0435\u0440\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u043f\u0438\u0441\u043a\u0430\u043c\u0438
t0011=\u041a\u0440\u043e\u043a 1: \u0412\u0456\u0434\u043a\u0440\u0438\u0439\u0442\u0435 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f
t0012.alt=\u0412\u0456\u0434\u043a\u0440\u0438\u0442\u0438 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f
t0013=\u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u043d\u0430 \u0456\u043a\u043e\u043d\u043a\u0443 \u043c\u0435\u043d\u044e (\u2630) \u0443 \u0432\u0435\u0440\u0445\u043d\u044c\u043e\u043c\u0443 \u043b\u0456\u0432\u043e\u043c\u0443 \u043a\u0443\u0442\u0456 \u0442\u0430 \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044c "\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f"
t0014=\u041a\u0440\u043e\u043a 2: \u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u0441\u043f\u0438\u0441\u043e\u043a
t0015.alt=\u0412\u0456\u0434\u043a\u0440\u0438\u0442\u0438 \u0447\u043e\u0440\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a
t0016=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c "\u0427\u043e\u0440\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a" \u0430\u0431\u043e "\u0411\u0456\u043b\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a" \u0443 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0445
t0017=\u041a\u0440\u043e\u043a 3: \u0412\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043d\u044f \u0441\u043f\u0438\u0441\u043a\u0443
t0018.alt=\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u0438 \u0447\u043e\u0440\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a
t0019=\u0412\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u044e\u0442\u044c\u0441\u044f \u0432\u0430\u0448\u0456 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u043d\u043e\u043c\u0435\u0440\u0438
t0022=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043d\u043e\u043c\u0435\u0440 \u0437\u0456 \u0441\u043f\u0438\u0441\u043a\u0443
t0023.alt=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0437\u0456 \u0441\u043f\u0438\u0441\u043a\u0443
t0024=\u041f\u0440\u043e\u0432\u0435\u0434\u0456\u0442\u044c \u0432\u043b\u0456\u0432\u043e \u043d\u0430\u0434 \u043d\u043e\u043c\u0435\u0440\u043e\u043c \u0456 \u0442\u043e\u0440\u043a\u043d\u0456\u0442\u044c\u0441\u044f \u043f\u0456\u043a\u0442\u043e\u0433\u0440\u0430\u043c\u0438 \u0441\u043c\u0456\u0442\u043d\u0438\u043a\u0430, \u0449\u043e\u0431 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0439\u043e\u0433\u043e
t0028=\u0427\u043e\u0440\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a
t0033=\u0411\u0456\u043b\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a
t0034=\u0414\u043e\u0434\u0430\u0439\u0442\u0435 \u0432\u0430\u0436\u043b\u0438\u0432\u0456 \u043d\u043e\u043c\u0435\u0440\u0438 (\u043b\u0456\u043a\u0430\u0440, \u0448\u043a\u043e\u043b\u0430, \u0440\u043e\u0431\u043e\u0442\u0430)
t0035=\u0417\u0430\u043f\u043e\u0431\u0456\u0433\u0430\u0454 \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u043e\u043c\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044e
t0036=\u041c\u0430\u0454 \u043f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442 \u043d\u0430\u0434 \u0431\u0430\u0437\u043e\u044e \u0434\u0430\u043d\u0438\u0445 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442
t0037=\u041e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0432\u0430\u0436\u043b\u0438\u0432\u043e \u0434\u043b\u044f \u043a\u0440\u0438\u0442\u0438\u0447\u043d\u0438\u0445 \u0432\u0438\u043a\u043b\u0438\u043a\u0456\u0432
t0038=<x1>\u041f\u0440\u0438\u043c\u0456\u0442\u043a\u0430:</x1> \u0412\u0430\u0448\u0456 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456 \u0441\u043f\u0438\u0441\u043a\u0438 \u0437\u0430\u0432\u0436\u0434\u0438 \u043c\u0430\u044e\u0442\u044c \u043f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442 \u043d\u0430\u0434 \u0431\u0430\u0437\u043e\u044e \u0434\u0430\u043d\u0438\u0445 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0438 PhoneBlock. \u041d\u043e\u043c\u0435\u0440 \u0437 \u0432\u0430\u0448\u043e\u0433\u043e \u0431\u0456\u043b\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u0431\u0443\u0434\u0435 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0438\u0439, \u043d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u0442\u0438\u0441\u044f\u0447\u0456 \u0456\u043d\u0448\u0438\u0445 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u043b\u0438 \u043f\u0440\u043e \u043d\u044c\u043e\u0433\u043e \u044f\u043a \u043f\u0440\u043e \u0441\u043f\u0430\u043c.
t0039=\u041d\u043e\u043c\u0435\u0440\u0438 \u0437 \u0432\u0430\u0448\u043e\u0433\u043e \u0431\u0456\u043b\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 <x1>\u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442\u044c \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0456</x1>, \u043d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u0432 \u0431\u0430\u0437\u0456 \u0434\u0430\u043d\u0438\u0445 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0438 \u0432\u043e\u043d\u0438 \u0431\u0443\u0434\u0443\u0442\u044c \u043f\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0456 \u044f\u043a \u0421\u041f\u0410\u041c.
t0040=<x1>\u0412\u0430\u0436\u043b\u0438\u0432\u043e:</x1> \u0412\u0430\u0448\u0456 \u0437\u0430\u043f\u0438\u0441\u0438 \u0432 \u0431\u0456\u043b\u043e\u043c\u0443 \u0441\u043f\u0438\u0441\u043a\u0443 \u0442\u0430\u043a\u043e\u0436 \u043f\u043e\u043f\u043e\u0432\u043d\u044e\u044e\u0442\u044c \u0431\u0430\u0437\u0443 \u0434\u0430\u043d\u0438\u0445 \u0456 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u044e\u0442\u044c \u0432\u0438\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u0438 \u043d\u0435\u043a\u043e\u0440\u0435\u043a\u0442\u043d\u0456 \u0441\u043f\u0430\u043c-\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f.
t0041=\u042f\u043a \u043d\u043e\u043c\u0435\u0440\u0438 \u0434\u043e\u0434\u0430\u044e\u0442\u044c\u0441\u044f \u0434\u043e \u0441\u043f\u0438\u0441\u043a\u0456\u0432
t0042=\u041d\u043e\u043c\u0435\u0440\u0438 <x1>\u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e</x1> \u0434\u043e\u0434\u0430\u044e\u0442\u044c\u0441\u044f \u0434\u043e \u0432\u0430\u0448\u0438\u0445 \u0441\u043f\u0438\u0441\u043a\u0456\u0432, \u043a\u043e\u043b\u0438 \u0432\u0438 \u0457\u0445 \u043e\u0446\u0456\u043d\u044e\u0454\u0442\u0435:
t0043=<x1>\u0421\u041f\u0410\u041c-\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f:</x1> \u042f\u043a\u0449\u043e \u0432\u0438 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u0442\u0435 \u043f\u0440\u043e \u043d\u043e\u043c\u0435\u0440 \u044f\u043a \u043f\u0440\u043e \u0421\u041f\u0410\u041c, \u0439\u043e\u0433\u043e \u0431\u0443\u0434\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0434\u043e\u0434\u0430\u043d\u043e \u0434\u043e \u0432\u0430\u0448\u043e\u0433\u043e \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443
t0044=<x1>\u041b\u0435\u0433\u0456\u0442\u0438\u043c\u043d\u0435 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f:</x1> \u042f\u043a\u0449\u043e \u0432\u0438 \u043f\u043e\u0437\u043d\u0430\u0447\u0438\u0442\u0435 \u043d\u043e\u043c\u0435\u0440 \u044f\u043a \u043b\u0435\u0433\u0456\u0442\u0438\u043c\u043d\u0438\u0439, \u0439\u043e\u0433\u043e \u0431\u0443\u0434\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0434\u043e\u0434\u0430\u043d\u043e \u0434\u043e \u0432\u0430\u0448\u043e\u0433\u043e \u0431\u0456\u043b\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443
t0045=\u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0446\u0456\u043d\u044e\u0432\u0430\u0442\u0438 \u0446\u0438\u0444\u0440\u0438:
t0046=\u0417 \u0436\u0443\u0440\u043d\u0430\u043b\u0443 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432
t0047=\u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0439\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0456\u044e <x1>\u043f\u043e\u0448\u0443\u043a</x1> \u0434\u043b\u044f \u043f\u043e\u0448\u0443\u043a\u0443 \u043f\u0435\u0432\u043d\u043e\u0433\u043e \u0447\u0438\u0441\u043b\u0430
t0048=\u0417\u0431\u0435\u0440\u0456\u0433\u0430\u043d\u043d\u044f \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0456:
t0049=\u0412\u0430\u0448\u0456 \u0441\u043f\u0438\u0441\u043a\u0438 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0456 PhoneBlock \u0456 \u0432\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f \u043f\u0440\u0438 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0446\u0456 \u0441\u043f\u0430\u043c\u0443. <x1>\u0412\u0430\u0448\u0456 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456 \u0441\u043f\u0438\u0441\u043a\u0438 \u0437\u0430\u0432\u0436\u0434\u0438 \u043c\u0430\u044e\u0442\u044c \u043f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442 \u043d\u0430\u0434 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u0431\u0430\u0437\u043e\u044e \u0434\u0430\u043d\u0438\u0445 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0438.
t0050=\u0426\u0435 \u043e\u0437\u043d\u0430\u0447\u0430\u0454, \u0449\u043e \u0432\u0430\u0448\u0456 \u043e\u0446\u0456\u043d\u043a\u0438 \u0437\u0430\u0441\u0442\u043e\u0441\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f \u0434\u043e \u0432\u0441\u0456\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457\u0432, \u043d\u0430 \u044f\u043a\u0438\u0445 \u0432\u0438 \u0443\u0432\u0456\u0439\u0448\u043b\u0438 \u0434\u043e \u0441\u0432\u043e\u0433\u043e \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u043f\u0438\u0441\u0443 PhoneBlock.
t0051=\u0420\u0435\u0437\u044e\u043c\u0435: \u042f\u043a \u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c \u0441\u043f\u0438\u0441\u043a\u0438
t0052=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u0442\u0432\u043e\u0440\u044e\u0454\u0442\u044c\u0441\u044f, \u043a\u043e\u043b\u0438 \u0432\u0438 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u0454\u0442\u0435 \u043f\u0440\u043e \u043d\u043e\u043c\u0435\u0440\u0438 \u044f\u043a \u043f\u0440\u043e \u0421\u041f\u0410\u041c
t0053=\u041d\u0435\u0433\u0430\u0439\u043d\u043e \u0431\u043b\u043e\u043a\u0443\u0454 \u043d\u043e\u043c\u0435\u0440\u0438, \u043d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u0432\u043e\u043d\u0438 \u043d\u0435 \u043c\u0430\u044e\u0442\u044c \u0432\u0438\u0441\u043e\u043a\u043e\u0433\u043e \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u0443 \u0441\u043f\u0430\u043c\u0443 \u0432 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0456
t0054=\u0412\u0430\u0448\u0456 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u043f\u043e\u043f\u043e\u0432\u043d\u044e\u044e\u0442\u044c \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0431\u0430\u0437\u0443 \u0434\u0430\u043d\u0438\u0445 \u0441\u043f\u0430\u043c\u0443
t0055=\u0406\u0434\u0435\u0430\u043b\u044c\u043d\u043e \u043f\u0456\u0434\u0445\u043e\u0434\u0438\u0442\u044c \u0434\u043b\u044f \u043d\u0435\u0433\u0430\u0439\u043d\u043e\u0433\u043e \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430\u0441\u0442\u0438\u0440\u043b\u0438\u0432\u0438\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432
t0056=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0441\u0442\u0432\u043e\u0440\u044e\u0454\u0442\u044c\u0441\u044f, \u043a\u043e\u043b\u0438 \u0432\u0438 \u043f\u043e\u0437\u043d\u0430\u0447\u0430\u0454\u0442\u0435 \u043d\u043e\u043c\u0435\u0440\u0438 \u044f\u043a \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456
t0057=\u0417\u0430\u043f\u043e\u0431\u0456\u0433\u0430\u0454 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044e, \u043d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0430 \u043c\u0430\u0454 \u0432\u0438\u0441\u043e\u043a\u0438\u0439 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a \u0441\u043f\u0430\u043c\u0443
t0058=\u0412\u0430\u0448\u0456 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0456 \u0432\u0456\u0434\u0433\u0443\u043a\u0438 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u044e\u0442\u044c \u0432\u0438\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u0438 \u043f\u043e\u043c\u0438\u043b\u043a\u043e\u0432\u0456 \u0441\u043f\u0430\u043c-\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f
t0059=\u0412\u0430\u0436\u043b\u0438\u0432\u043e \u0434\u043b\u044f \u043d\u043e\u043c\u0435\u0440\u0456\u0432, \u044f\u043a\u0456 \u0432\u0438 \u043d\u0435 \u0445\u043e\u0447\u0435\u0442\u0435 \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u0442\u0438 \u0437\u0430 \u0436\u043e\u0434\u043d\u0438\u0445 \u043e\u0431\u0441\u0442\u0430\u0432\u0438\u043d
t0060=\u0412\u043d\u0435\u0441\u043e\u043a \u0433\u0440\u043e\u043c\u0430\u0434\u0438:
t0061=\u041a\u043e\u0436\u0435\u043d \u0432\u0430\u0448 \u0432\u0456\u0434\u0433\u0443\u043a - \u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u043e \u0432\u0456\u0434 \u0442\u043e\u0433\u043e, \u0447\u0438 \u0454 \u0432\u0456\u043d \u0441\u043f\u0430\u043c\u043e\u043c \u0430\u0431\u043e \u043b\u0435\u0433\u0456\u0442\u0438\u043c\u043d\u0438\u043c - \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454 \u0432\u0441\u0456\u0439 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0456 PhoneBlock. \u0412\u0430\u0448\u0456 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456 \u0441\u043f\u0438\u0441\u043a\u0438 \u0437\u0430\u0432\u0436\u0434\u0438 \u043c\u0430\u044e\u0442\u044c \u043f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442 \u043d\u0430\u0434 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u0431\u0430\u0437\u043e\u044e \u0434\u0430\u043d\u0438\u0445, \u0430\u043b\u0435 \u0432\u0430\u0448\u0456 \u043e\u0446\u0456\u043d\u043a\u0438 \u0442\u0430\u043a\u043e\u0436 \u0432\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f \u0432 \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u0443 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0438.
t0062=\u0412\u0430\u0436\u043b\u0438\u0432\u043e \u0440\u043e\u0437\u0443\u043c\u0456\u0442\u0438:
t0063=\u041d\u043e\u043c\u0435\u0440 \u0437 \u0432\u0430\u0448\u043e\u0433\u043e \u0431\u0456\u043b\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u0443\u0434\u0435 <x1>\u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0438\u0439</x1>, \u043d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u0442\u0438\u0441\u044f\u0447\u0456 \u0456\u043d\u0448\u0438\u0445 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u0442\u044c \u043f\u0440\u043e \u043d\u044c\u043e\u0433\u043e \u044f\u043a \u043f\u0440\u043e \u0441\u043f\u0430\u043c. \u0406 \u043d\u0430\u0432\u043f\u0430\u043a\u0438, \u043d\u043e\u043c\u0435\u0440 \u0437 \u0432\u0430\u0448\u043e\u0433\u043e \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0431\u0443\u0434\u0435 <x2>\u0437\u0430\u0432\u0436\u0434\u0438 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u043e</x2>, \u043d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u0432\u0456\u043d \u0432\u0432\u0430\u0436\u0430\u0454\u0442\u044c\u0441\u044f \u043b\u0435\u0433\u0456\u0442\u0438\u043c\u043d\u0438\u043c \u0443 \u0431\u0430\u0437\u0456 \u0434\u0430\u043d\u0438\u0445 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0438.

