t0001=\u041f\u043e\u0448\u0443\u043a \u043d\u043e\u043c\u0435\u0440\u0456\u0432
t0002=\u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u043d\u0430\u0439\u0442\u0438 \u0431\u0443\u0434\u044c-\u044f\u043a\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0432 \u0431\u0430\u0437\u0456 \u0434\u0430\u043d\u0438\u0445 PhoneBlock, \u043d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u0434\u0437\u0432\u0456\u043d\u043e\u043a \u043d\u0435 \u0432\u0456\u0434\u0431\u0443\u0432\u0441\u044f.
t0003=\u042f\u043a \u0448\u0443\u043a\u0430\u0442\u0438 \u043d\u043e\u043c\u0435\u0440
t0004=\u041a\u0440\u043e\u043a 1: \u0412\u0456\u0434\u043a\u0440\u0438\u0439\u0442\u0435 \u043f\u043e\u0448\u0443\u043a
t0005.alt=\u0412\u0456\u0434\u043a\u0440\u0438\u0442\u0438 \u043f\u043e\u0448\u0443\u043a
t0006=\u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u043d\u0430 \u043f\u0456\u043a\u0442\u043e\u0433\u0440\u0430\u043c\u0443 \u043b\u0443\u043f\u0438 \u0432\u0433\u043e\u0440\u0456 \u043f\u0440\u0430\u0432\u043e\u0440\u0443\u0447, \u0449\u043e\u0431 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438 \u0444\u0443\u043d\u043a\u0446\u0456\u044e \u043f\u043e\u0448\u0443\u043a\u0443
t0007=\u041a\u0440\u043e\u043a 2: \u0412\u0432\u0435\u0434\u0456\u0442\u044c \u043d\u043e\u043c\u0435\u0440
t0008.alt=\u0412\u0432\u0435\u0434\u0456\u0442\u044c \u043d\u043e\u043c\u0435\u0440
t0009=\u0412\u0432\u0435\u0434\u0456\u0442\u044c \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0442\u0430 \u043d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c "\u041f\u043e\u0448\u0443\u043a"
t0010=\u0429\u043e \u043f\u043e\u043a\u0430\u0437\u0443\u0454 \u043f\u043e\u0448\u0443\u043a
t0011=\u041f\u0456\u0441\u043b\u044f \u043f\u043e\u0448\u0443\u043a\u0443 \u0432\u0438 \u043f\u043e\u0431\u0430\u0447\u0438\u0442\u0435 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0443 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e \u043f\u0440\u043e \u043d\u043e\u043c\u0435\u0440:
t0012=\u042f\u043a\u0449\u043e \u0447\u0438\u0441\u043b\u043e \u0432\u0456\u0434\u043e\u043c\u0435:
t0013=<x1>\u0420\u0435\u0439\u0442\u0438\u043d\u0433 \u0441\u043f\u0430\u043c\u0443:</x1> \u041a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u043e\u0446\u0456\u043d\u043e\u043a
t0014=<x1>\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0456\u0457:</x1> \u0422\u0438\u043f \u0441\u043f\u0430\u043c\u0443 (\u0440\u0435\u043a\u043b\u0430\u043c\u0430, \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u0442\u0432\u043e \u0442\u043e\u0449\u043e)
t0015=<x1>\u041a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0456:</x1> \u0412\u0456\u0434\u0433\u0443\u043a\u0438 \u0456\u043d\u0448\u0438\u0445 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432
t0016=<x1>\u041e\u0433\u043b\u044f\u0434\u0438:</x1> \u041f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0456 \u0442\u0430 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0456 \u0432\u0456\u0434\u0433\u0443\u043a\u0438
t0017=\u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0446\u0456\u043d\u0438\u0442\u0438 \u043d\u043e\u043c\u0435\u0440 \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u044f\u043a \u0441\u043f\u0430\u043c \u0430\u0431\u043e \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u0439, \u0430\u0431\u043e \u0434\u043e\u0434\u0430\u0442\u0438 \u0439\u043e\u0433\u043e \u0434\u043e \u0441\u0432\u043e\u0433\u043e \u0447\u043e\u0440\u043d\u043e\u0433\u043e/\u0431\u0456\u043b\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443.
t0018=\u042f\u043a\u0449\u043e \u043d\u043e\u043c\u0435\u0440 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0438\u0439:
t0019=\u0414\u043e\u0434\u0430\u0442\u043e\u043a \u043f\u043e\u043a\u0430\u0437\u0443\u0454, \u0449\u043e \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044f \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u044f
t0020=\u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0448\u0438\u043c\u0438 \u043e\u0446\u0456\u043d\u0438\u0442\u0438 \u043d\u043e\u043c\u0435\u0440
t0021=\u0417\u0430 \u0431\u0430\u0436\u0430\u043d\u043d\u044f\u043c \u0434\u043e\u0434\u0430\u0442\u0438 \u0434\u043e \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u0430\u0431\u043e \u0431\u0456\u043b\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443
t0022=<x1>\u041f\u043e\u0440\u0430\u0434\u0430:</x1> \u042f\u043a\u0449\u043e \u0432\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u043f\u0456\u0434\u043e\u0437\u0440\u0456\u043b\u0438\u0439 \u0434\u0437\u0432\u0456\u043d\u043e\u043a \u0437 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u043d\u0443\u0442\u0438 \u0439\u043e\u0433\u043e \u0442\u0443\u0442 \u0456 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u0442\u0438 \u043f\u0440\u043e \u043d\u044c\u043e\u0433\u043e \u044f\u043a \u043f\u0440\u043e \u0421\u041f\u0410\u041c.
t0023=\u041f\u043e\u0440\u0430\u0434\u0438 \u0449\u043e\u0434\u043e \u043f\u043e\u0448\u0443\u043a\u0443
t0024=\u0424\u043e\u0440\u043c\u0430\u0442 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430
t0025=\u0414\u043b\u044f \u043d\u0430\u0439\u043a\u0440\u0430\u0449\u0438\u0445 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456\u0432 \u043f\u043e\u0448\u0443\u043a\u0443 \u0432\u0432\u0435\u0434\u0456\u0442\u044c \u043d\u043e\u043c\u0435\u0440 \u0437 \u043a\u043e\u0434\u043e\u043c \u043a\u0440\u0430\u0457\u043d\u0438:
t0026=<x1>\u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0430:</x1> +49 \u0430\u0431\u043e 0049 \u043f\u0435\u0440\u0435\u0434 \u043d\u043e\u043c\u0435\u0440\u043e\u043c (\u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, +49 30 12345678)
t0027=<x1>\u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0456\u044f:</x1> +41 \u0430\u0431\u043e 0041 \u043f\u0435\u0440\u0435\u0434 \u043d\u043e\u043c\u0435\u0440\u043e\u043c
t0028=<x1>\u0410\u0432\u0441\u0442\u0440\u0456\u044f:</x1> +43 \u0430\u0431\u043e 0043 \u043f\u0435\u0440\u0435\u0434 \u043d\u043e\u043c\u0435\u0440\u043e\u043c
t0029=\u041f\u043e\u0448\u0443\u043a \u0442\u0430\u043a\u043e\u0436 \u043f\u0440\u0430\u0446\u044e\u0454 \u0431\u0435\u0437 \u043a\u043e\u0434\u0443 \u043a\u0440\u0430\u0457\u043d\u0438, \u0430\u043b\u0435 \u0442\u043e\u0434\u0456 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438 \u0431\u0443\u0434\u0443\u0442\u044c \u043c\u0435\u043d\u0448 \u043d\u0430\u0434\u0456\u0439\u043d\u0438\u043c\u0438.
t0030=\u0417\u0430\u0445\u0438\u0441\u0442 \u0434\u0430\u043d\u0438\u0445 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043e\u0431\u0448\u0443\u043a\u0443
t0031=\u041f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0448\u0443\u043a\u0443 \u043d\u043e\u043c\u0435\u0440 \u043f\u0435\u0440\u0435\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440 PhoneBlock \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 SHA-1 \u0445\u0435\u0448\u0443. \u0421\u0435\u0440\u0432\u0435\u0440 \u043d\u0435 \u043c\u043e\u0436\u0435 \u043f\u0435\u0440\u0435\u0440\u0430\u0445\u0443\u0432\u0430\u0442\u0438 \u0437 \u043d\u044c\u043e\u0433\u043e \u043e\u0440\u0438\u0433\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440.
t0032=<x1>\u0426\u0435 \u043e\u0437\u043d\u0430\u0447\u0430\u0454:</x1> PhoneBlock \u0434\u0456\u0437\u043d\u0430\u0454\u0442\u044c\u0441\u044f, \u044f\u043a\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0432\u0438 \u0448\u0443\u043a\u0430\u0454\u0442\u0435, \u0442\u0456\u043b\u044c\u043a\u0438 \u044f\u043a\u0449\u043e \u0432\u0456\u043d \u0432\u0436\u0435 \u0456\u0441\u043d\u0443\u0454 \u0432 \u0431\u0430\u0437\u0456 \u0434\u0430\u043d\u0438\u0445 \u0441\u043f\u0430\u043c\u0443. \u0414\u043b\u044f \u0432\u0441\u0456\u0445 \u0456\u043d\u0448\u0438\u0445 \u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u0432\u0430\u0448 \u043f\u043e\u0448\u0443\u043a \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u043c.
t0033=\u041a\u043e\u043b\u0438 \u043f\u043e\u0448\u0443\u043a \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0439?
t0034=\u0427\u0430\u0441\u0442\u0456 \u0432\u0438\u043f\u0430\u0434\u043a\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f:
t0035=\u041f\u0435\u0440\u0435\u0434 \u0442\u0438\u043c, \u044f\u043a \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0441\u0442\u0438 \u043d\u0430 \u0434\u0437\u0432\u0456\u043d\u043e\u043a, \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u043d\u0430 \u0434\u0438\u0441\u043f\u043b\u0435\u0457
t0036=\u041f\u0435\u0440\u0435\u0433\u043b\u044f\u0434 \u043f\u0440\u043e\u043f\u0443\u0449\u0435\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432
t0037=\u041f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0430 \u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u0437 SMS \u0430\u0431\u043e \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457 \u043f\u043e\u0448\u0442\u0438
t0038=\u041f\u0435\u0440\u0448 \u043d\u0456\u0436 \u043f\u0435\u0440\u0435\u0434\u0437\u0432\u043e\u043d\u0438\u0442\u0438, \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435, \u0447\u0438 \u043d\u043e\u043c\u0435\u0440 \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u0439
t0039=\u0429\u043e \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u043f\u0456\u0441\u043b\u044f \u043e\u0431\u0448\u0443\u043a\u0443:
t0040=\u041e\u0446\u0456\u043d\u0456\u0442\u044c \u043d\u043e\u043c\u0435\u0440 \u044f\u043a \u0441\u043f\u0430\u043c \u0430\u0431\u043e \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u0439
t0041=\u0414\u043e\u0434\u0430\u0442\u0438 \u0434\u043e \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 (\u0437\u0430\u0432\u0436\u0434\u0438 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438)
t0042=\u0414\u043e\u0434\u0430\u0442\u0438 \u0434\u043e \u0431\u0456\u043b\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 (\u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438)
t0043=\u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0456 \u0456\u043d\u0448\u0438\u0445 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432

