t0001=\u041a\u0435\u0440\u0443\u0439\u0442\u0435 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u043c \u0447\u043e\u0440\u043d\u0438\u043c \u0442\u0430 \u0431\u0456\u043b\u0438\u043c \u0441\u043f\u0438\u0441\u043a\u043e\u043c
t0002=\u041d\u0430 \u0434\u043e\u0434\u0430\u0442\u043e\u043a \u0434\u043e \u0431\u0430\u0437\u0438 \u0434\u0430\u043d\u0438\u0445 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0435\u0441\u0442\u0438 \u0432\u043b\u0430\u0441\u043d\u0456 \u0441\u043f\u0438\u0441\u043a\u0438, \u0449\u043e\u0431 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438 \u0444\u0456\u043b\u044c\u0442\u0440\u0430\u0446\u0456\u044e \u0432\u0438\u043a\u043b\u0438\u043a\u0456\u0432.
t0003=\u0429\u043e \u0442\u0430\u043a\u0435 \u0447\u043e\u0440\u043d\u0438\u0439 \u0456 \u0431\u0456\u043b\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a?
t0004=\u0427\u043e\u0440\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a
t0005=\u041d\u043e\u043c\u0435\u0440\u0438 \u0437 \u0432\u0430\u0448\u043e\u0433\u043e \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 <x1>\u0437\u0430\u0432\u0436\u0434\u0438 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0456</x1>, \u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u043e \u0432\u0456\u0434 \u0442\u043e\u0433\u043e, \u0447\u0438 \u043f\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0456 \u0432\u043e\u043d\u0438 \u044f\u043a \u0421\u041f\u0410\u041c \u0443 \u0431\u0430\u0437\u0456 \u0434\u0430\u043d\u0438\u0445 PhoneBlock \u0447\u0438 \u043d\u0456.
t0006=<x1>\u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f:</x1> \u0414\u043b\u044f \u043d\u0430\u0431\u0440\u0438\u0434\u043b\u0438\u0432\u0438\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432, \u044f\u043a\u0438\u0445 \u0432\u0438 \u0445\u043e\u0447\u0435\u0442\u0435 \u0437\u0430\u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e.
t0007=\u0411\u0456\u043b\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a
t0008=\u041d\u043e\u043c\u0435\u0440\u0438 \u0437 \u0432\u0430\u0448\u043e\u0433\u043e \u0431\u0456\u043b\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 <x1>\u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442\u044c \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0456</x1>, \u043d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u0432 \u0431\u0430\u0437\u0456 \u0434\u0430\u043d\u0438\u0445 PhoneBlock \u0432\u043e\u043d\u0438 \u0431\u0443\u0434\u0443\u0442\u044c \u043f\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0456 \u044f\u043a \u0441\u043f\u0430\u043c.
t0009=<x1>\u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f:</x1> \u0414\u043b\u044f \u0432\u0430\u0436\u043b\u0438\u0432\u0438\u0445 \u043d\u043e\u043c\u0435\u0440\u0456\u0432, \u044f\u043a\u0456 \u043c\u043e\u0436\u0443\u0442\u044c \u0431\u0443\u0442\u0438 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0456 \u043f\u043e\u043c\u0438\u043b\u043a\u043e\u0432\u043e.
t0010=\u041a\u0435\u0440\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u043f\u0438\u0441\u043a\u0430\u043c\u0438
t0011=\u041a\u0440\u043e\u043a 1: \u0412\u0456\u0434\u043a\u0440\u0438\u0439\u0442\u0435 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f
t0012.alt=\u0412\u0456\u0434\u043a\u0440\u0438\u0442\u0438 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f
t0013=\u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u043d\u0430 \u0456\u043a\u043e\u043d\u043a\u0443 \u043c\u0435\u043d\u044e (\u2630) \u0443 \u0432\u0435\u0440\u0445\u043d\u044c\u043e\u043c\u0443 \u043b\u0456\u0432\u043e\u043c\u0443 \u043a\u0443\u0442\u0456 \u0442\u0430 \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044c "\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f"
t0014=\u041a\u0440\u043e\u043a 2: \u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u0441\u043f\u0438\u0441\u043e\u043a
t0015.alt=\u0412\u0456\u0434\u043a\u0440\u0438\u0442\u0438 \u0447\u043e\u0440\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a
t0016=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c "\u0427\u043e\u0440\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a" \u0430\u0431\u043e "\u0411\u0456\u043b\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a" \u0443 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0445
t0017=\u041a\u0440\u043e\u043a 3: \u0412\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043d\u044f \u0441\u043f\u0438\u0441\u043a\u0443
t0018.alt=\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u0438 \u0447\u043e\u0440\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a
t0019=\u0412\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u044e\u0442\u044c\u0441\u044f \u0432\u0430\u0448\u0456 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u043d\u043e\u043c\u0435\u0440\u0438
t0020=\u0414\u043e\u0434\u0430\u0442\u0438 \u043d\u043e\u043c\u0435\u0440
t0021=\u0429\u043e\u0431 \u0434\u043e\u0434\u0430\u0442\u0438 \u043d\u043e\u0432\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0434\u043e \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u0430\u0431\u043e \u0431\u0456\u043b\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443, \u043d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u043d\u0430 \u0441\u0438\u043c\u0432\u043e\u043b <x1>\u043f\u043b\u044e\u0441 (+)</x1> \u0443 \u0432\u0435\u0440\u0445\u043d\u044c\u043e\u043c\u0443 \u043f\u0440\u0430\u0432\u043e\u043c\u0443 \u043a\u0443\u0442\u0456 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443. \u041f\u043e\u0442\u0456\u043c \u0432\u0432\u0435\u0434\u0456\u0442\u044c \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 (\u0437 \u043a\u043e\u0434\u043e\u043c \u043a\u0440\u0430\u0457\u043d\u0438 \u0434\u043b\u044f \u043d\u0430\u0439\u043a\u0440\u0430\u0449\u0438\u0445 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456\u0432).
t0022=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043d\u043e\u043c\u0435\u0440 \u0437\u0456 \u0441\u043f\u0438\u0441\u043a\u0443
t0023.alt=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0437\u0456 \u0441\u043f\u0438\u0441\u043a\u0443
t0024=\u041f\u0440\u043e\u0432\u0435\u0434\u0456\u0442\u044c \u0432\u043b\u0456\u0432\u043e \u043d\u0430\u0434 \u043d\u043e\u043c\u0435\u0440\u043e\u043c \u0456 \u0442\u043e\u0440\u043a\u043d\u0456\u0442\u044c\u0441\u044f \u043f\u0456\u043a\u0442\u043e\u0433\u0440\u0430\u043c\u0438 \u0441\u043c\u0456\u0442\u043d\u0438\u043a\u0430, \u0449\u043e\u0431 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0439\u043e\u0433\u043e
t0025=\u0421\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u0430\u0446\u0456\u044f:
t0026=\u0412\u0430\u0448\u0456 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456 \u0441\u043f\u0438\u0441\u043a\u0438 \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u0456\u0437\u0443\u044e\u0442\u044c\u0441\u044f \u0437 \u0432\u0430\u0448\u0438\u043c \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0438\u043c \u0437\u0430\u043f\u0438\u0441\u043e\u043c PhoneBlock \u0456 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0456 \u043d\u0430 \u0432\u0441\u0456\u0445 \u0432\u0430\u0448\u0438\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u044f\u0445, \u043d\u0430 \u044f\u043a\u0438\u0445 \u0432\u0438 \u0432\u0432\u0456\u0439\u0448\u043b\u0438 \u043f\u0456\u0434 \u0442\u0438\u043c \u0441\u0430\u043c\u0438\u043c \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0438\u043c \u0437\u0430\u043f\u0438\u0441\u043e\u043c.
t0027=\u041f\u043e\u0440\u0430\u0434\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f
t0028=\u0427\u043e\u0440\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a
t0029=\u0414\u043e\u0434\u0430\u0439\u0442\u0435 \u0446\u0438\u0444\u0440\u0438, \u044f\u043a\u0456 \u0442\u0443\u0440\u0431\u0443\u044e\u0442\u044c \u0432\u0430\u0441 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e
t0030=\u041d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u0457\u0445 \u0449\u0435 \u043d\u0435\u043c\u0430\u0454 \u0432 \u0431\u0430\u0437\u0456 \u0434\u0430\u043d\u0438\u0445 PhoneBlock
t0031=\u041d\u043e\u043c\u0435\u0440 \u0431\u043b\u043e\u043a\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0435\u0433\u0430\u0439\u043d\u043e
t0032=\u0406\u0434\u0435\u0430\u043b\u044c\u043d\u043e \u043f\u0456\u0434\u0445\u043e\u0434\u0438\u0442\u044c \u0434\u043b\u044f \u043d\u0430\u043f\u043e\u043b\u0435\u0433\u043b\u0438\u0432\u0438\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432
t0033=\u0411\u0456\u043b\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a
t0034=\u0414\u043e\u0434\u0430\u0439\u0442\u0435 \u0432\u0430\u0436\u043b\u0438\u0432\u0456 \u043d\u043e\u043c\u0435\u0440\u0438 (\u043b\u0456\u043a\u0430\u0440, \u0448\u043a\u043e\u043b\u0430, \u0440\u043e\u0431\u043e\u0442\u0430)
t0035=\u0417\u0430\u043f\u043e\u0431\u0456\u0433\u0430\u0454 \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u043e\u043c\u0443 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044e
t0036=\u041c\u0430\u0454 \u043f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442 \u043d\u0430\u0434 \u0431\u0430\u0437\u043e\u044e \u0434\u0430\u043d\u0438\u0445 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442
t0037=\u041e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0432\u0430\u0436\u043b\u0438\u0432\u043e \u0434\u043b\u044f \u043a\u0440\u0438\u0442\u0438\u0447\u043d\u0438\u0445 \u0432\u0438\u043a\u043b\u0438\u043a\u0456\u0432
t0038=<x1>\u041f\u0440\u0438\u043c\u0456\u0442\u043a\u0430:</x1> \u0412\u0430\u0448\u0456 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456 \u0441\u043f\u0438\u0441\u043a\u0438 \u0437\u0430\u0432\u0436\u0434\u0438 \u043c\u0430\u044e\u0442\u044c \u043f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442 \u043d\u0430\u0434 \u0431\u0430\u0437\u043e\u044e \u0434\u0430\u043d\u0438\u0445 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0438 PhoneBlock. \u041d\u043e\u043c\u0435\u0440 \u0437 \u0432\u0430\u0448\u043e\u0433\u043e \u0431\u0456\u043b\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u0431\u0443\u0434\u0435 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0438\u0439, \u043d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u0442\u0438\u0441\u044f\u0447\u0456 \u0456\u043d\u0448\u0438\u0445 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u043b\u0438 \u043f\u0440\u043e \u043d\u044c\u043e\u0433\u043e \u044f\u043a \u043f\u0440\u043e \u0441\u043f\u0430\u043c.

