t0001=\u041f\u0435\u0440\u0435\u0433\u043b\u044f\u0434 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0438\u0445 \u0442\u0430 \u043f\u0440\u043e\u043f\u0443\u0449\u0435\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432
t0015=\u042f\u043a \u043f\u0440\u0430\u0446\u044e\u0454 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f?
t0016=PhoneBlock Mobile \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454 \u0441\u043b\u0443\u0436\u0431\u0443 CallScreeningService \u0432 Android \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0438 \u0432\u0445\u0456\u0434\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432 \u0434\u043e \u0442\u043e\u0433\u043e, \u044f\u043a \u0432\u043e\u043d\u0438 \u043d\u0430\u0434\u0456\u0439\u0434\u0443\u0442\u044c. \u042f\u043a\u0449\u043e \u043d\u043e\u043c\u0435\u0440 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0431\u0430\u0437\u0456 \u0434\u0430\u043d\u0438\u0445 \u0441\u043f\u0430\u043c\u0443 \u0456 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u0454 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0439 \u0432\u0430\u043c\u0438 \u043f\u043e\u0440\u0456\u0433, \u0434\u0437\u0432\u0456\u043d\u043e\u043a \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0431\u043b\u043e\u043a\u0443\u0454\u0442\u044c\u0441\u044f.
t0017=PhoneBlock Mobile \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u044f\u0454 \u0432\u0441\u0456 \u0432\u0445\u0456\u0434\u043d\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0437 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0438\u0445 \u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u0456 \u043f\u043e\u043a\u0430\u0437\u0443\u0454, \u044f\u043a\u0456 \u0437 \u043d\u0438\u0445 \u0431\u0443\u043b\u0438 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0456, \u0430 \u044f\u043a\u0456 \u043f\u0440\u043e\u0439\u0448\u043b\u0438.
t0018=<x1>\u0412\u0430\u0436\u043b\u0438\u0432\u043e:</x1> \u041f\u0435\u0440\u0435\u0432\u0456\u0440\u044f\u044e\u0442\u044c\u0441\u044f \u0442\u0456\u043b\u044c\u043a\u0438 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0456 \u0447\u0438\u0441\u043b\u0430!
t0019=\u0414\u0437\u0432\u0456\u043d\u043a\u0438 \u0437 \u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u0437\u0456 \u0441\u043f\u0438\u0441\u043a\u0443 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0456\u0432 \u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u044f\u044e\u0442\u044c\u0441\u044f \u0456 \u043d\u0435 \u0437'\u044f\u0432\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u0443 \u0441\u043f\u0438\u0441\u043a\u0443 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432 PhoneBlock. \u0414\u043e\u0434\u0430\u0442\u043e\u043a \u043e\u0431\u0440\u043e\u0431\u043b\u044f\u0454 \u043b\u0438\u0448\u0435 \u043d\u043e\u043c\u0435\u0440\u0438, \u044f\u043a\u0456 \u043d\u0435 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0456 \u0443 \u0432\u0430\u0448\u0456\u0439 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0456\u0439 \u043a\u043d\u0438\u0437\u0456.
t0020=\u0406\u0441\u0442\u043e\u0440\u0456\u044f \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432
t0021=\u041e\u0433\u043b\u044f\u0434 \u0443\u0441\u0456\u0445 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0435\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432
t0022.alt=\u0421\u043f\u0438\u0441\u043e\u043a \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u0438\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432
t0023=\u0414\u043e\u0434\u0430\u0442\u043e\u043a \u043f\u043e\u043a\u0430\u0437\u0443\u0454 \u0432\u0441\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0437 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0438\u0445 \u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u0437 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u043c \u0441\u0442\u0430\u0442\u0443\u0441\u043e\u043c
t0024=\u0417\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0456 \u0441\u043f\u0430\u043c-\u0434\u0437\u0432\u0456\u043d\u043a\u0438
t0025.alt=\u0421\u043f\u0430\u043c-\u0434\u0437\u0432\u0456\u043d\u043e\u043a \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u043e
t0026=\u0417\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0456 \u0421\u041f\u0410\u041c-\u0434\u0437\u0432\u0456\u043d\u043a\u0438 \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u044e\u0442\u044c\u0441\u044f \u0437 \u0447\u0435\u0440\u0432\u043e\u043d\u0438\u043c \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u043c \u0442\u0430 \u043e\u0446\u0456\u043d\u043a\u043e\u044e \u0421\u041f\u0410\u041c. \u0412\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u0454\u0442\u0435 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f.
t0027=\u042f\u043a\u0456 \u043d\u043e\u043c\u0435\u0440\u0438 \u0431\u043b\u043e\u043a\u0443\u044e\u0442\u044c\u0441\u044f \u044f\u043a \u0441\u043f\u0430\u043c?
t0028=\u0421\u041f\u0410\u041c-\u043d\u043e\u043c\u0435\u0440\u0430 (\u0431\u0443\u0434\u0443\u0442\u044c \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0456)
t0029=\u041d\u043e\u043c\u0435\u0440 \u0431\u043b\u043e\u043a\u0443\u0454\u0442\u044c\u0441\u044f \u044f\u043a \u0441\u043f\u0430\u043c, \u044f\u043a\u0449\u043e:
t0030=\u0443 \u0432\u0430\u0441 \u0432\u0438\u0441\u043e\u043a\u0438\u0439 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a \u0441\u043f\u0430\u043c\u0443 \u0432 \u0431\u0430\u0437\u0456 \u0434\u0430\u043d\u0438\u0445 PhoneBlock
t0031=\u041f\u043e\u043a\u0430\u0437\u043d\u0438\u043a \u0441\u043f\u0430\u043c\u0443 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u0454 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0435 \u0432\u0430\u043c\u0438 \u043f\u043e\u0440\u043e\u0433\u043e\u0432\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f
t0032=\u0412\u043e\u043d\u0430 \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u043c\u0443 \u0447\u043e\u0440\u043d\u043e\u043c\u0443 \u0441\u043f\u0438\u0441\u043a\u0443 (\u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u043e \u0432\u0456\u0434 \u043e\u0446\u0456\u043d\u043a\u0438)
t0033=<x1>\u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442:</x1> \u0412\u0430\u0448 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u043d\u0435 \u0434\u0437\u0432\u043e\u043d\u0438\u0442\u044c, \u0434\u0437\u0432\u0456\u043d\u043e\u043a \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0432\u0456\u0434\u0445\u0438\u043b\u0435\u043d\u043e.
t0034=\u041b\u0435\u0433\u0430\u043b\u044c\u043d\u0456 \u043d\u043e\u043c\u0435\u0440\u0438 (\u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0430\u044e\u0442\u044c\u0441\u044f)
t0035=\u0427\u0438\u0441\u043b\u043e \u0432\u0432\u0430\u0436\u0430\u0454\u0442\u044c\u0441\u044f \u043b\u0435\u0433\u0456\u0442\u0438\u043c\u043d\u0438\u043c, \u044f\u043a\u0449\u043e:
t0036=\u0412\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0439 \u0443 \u0431\u0430\u0437\u0456 \u0434\u0430\u043d\u0438\u0445 PhoneBlock
t0037=\u0412\u0456\u043d \u043c\u0430\u0454 \u043d\u0438\u0437\u044c\u043a\u0438\u0439 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a \u0441\u043f\u0430\u043c\u0443, \u043d\u0438\u0436\u0447\u0438\u0439 \u0437\u0430 \u0432\u0430\u0448 \u043f\u043e\u0440\u0456\u0433
t0038=\u0412\u043e\u043d\u0430 \u0443 \u0432\u0430\u0448\u043e\u043c\u0443 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u043c\u0443 \u0431\u0456\u043b\u043e\u043c\u0443 \u0441\u043f\u0438\u0441\u043a\u0443 (\u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u0431\u0443\u0434\u0435 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0430)
t0039=<x1>\u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442:</x1> \u0412\u0430\u0448 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0434\u0437\u0432\u043e\u043d\u0438\u0442\u044c \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e, \u0434\u0437\u0432\u0456\u043d\u043e\u043a \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c.
t0040=\u041f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0441\u043f\u0430\u043c-\u043d\u043e\u043c\u0435\u0440\u0430 \u0437 \u0436\u0443\u0440\u043d\u0430\u043b\u0443 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432
t0041=\u042f\u043a\u0449\u043e \u0432\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0434\u0437\u0432\u0456\u043d\u043e\u043a \u0437 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430, \u044f\u043a\u0438\u0439 \u043d\u0430\u0434\u0456\u0439\u0448\u043e\u0432 \u044f\u043a \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u0439, \u0430\u043b\u0435 \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0432\u0438\u044f\u0432\u0438\u0432\u0441\u044f \u0441\u043f\u0430\u043c\u043e\u043c, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u0442\u0438 \u043f\u0440\u043e \u0446\u0435 \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u0437\u0456 \u0441\u043f\u0438\u0441\u043a\u0443 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432:
t0042=\u041a\u043e\u043b\u0438 \u0432\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u0442\u0438 \u043d\u043e\u043c\u0435\u0440?
t0043=\u041d\u043e\u043c\u0435\u0440 \u0449\u0435 \u043d\u0435 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0431\u0430\u0437\u0456 \u0434\u0430\u043d\u0438\u0445 PhoneBlock (\u043d\u0438\u0437\u044c\u043a\u0438\u0439 \u0430\u0431\u043e \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0439 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a \u0441\u043f\u0430\u043c\u0443)
t0044=\u0414\u0437\u0432\u0456\u043d\u043e\u043a \u0431\u0443\u0432 \u044f\u0432\u043d\u043e \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u0438\u043c (\u0440\u0435\u043a\u043b\u0430\u043c\u0430, \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u0442\u0432\u043e \u0442\u043e\u0449\u043e).
t0045=\u0412\u0438 \u0445\u043e\u0447\u0435\u0442\u0435 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0438\u0442\u0438 \u0433\u0440\u043e\u043c\u0430\u0434\u0443 \u043f\u0440\u043e \u0446\u0435\u0439 \u043d\u043e\u043c\u0435\u0440
t0046=\u041d\u0430\u0434\u0430\u043b\u0456 \u043d\u043e\u043c\u0435\u0440 \u0431\u0443\u0434\u0435 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e
t0047=\u0429\u043e \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f?
t0048=\u041d\u043e\u043c\u0435\u0440 <x1>\u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0434\u043e\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u043e \u0432\u0430\u0448\u043e\u0433\u043e \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443</x1
t0049=\u0412\u0438 \u0431\u0443\u0434\u0435\u0442\u0435 \u0437\u0430\u0445\u0438\u0449\u0435\u043d\u0456 \u0432\u0456\u0434 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u0456\u0445 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432 \u0437 \u0446\u044c\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430
t0050=\u0412\u0430\u0448\u0435 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u043f\u043e\u043f\u043e\u0432\u043d\u044e\u0454 \u0431\u0430\u0437\u0443 \u0434\u0430\u043d\u0438\u0445 PhoneBlock
t0051=\u0406\u043d\u0448\u0456 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456 \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0442\u044c \u0432\u0438\u0433\u043e\u0434\u0443 \u0432\u0456\u0434 \u0432\u0430\u0448\u043e\u0433\u043e \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u0443
t0052=\u0414\u043e \u0456\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u0457: \u041f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u0442\u0438 \u043f\u0440\u043e \u043d\u043e\u043c\u0435\u0440\u0438 \u0441\u043f\u0430\u043c\u0443
t0053=\u0426\u0435 \u0432\u0430\u0436\u043b\u0438\u0432\u043e:
t0054=\u042f\u043a\u0449\u043e \u0432\u0438 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u0454\u0442\u0435 \u043f\u0440\u043e \u043d\u043e\u043c\u0435\u0440 \u044f\u043a \u043f\u0440\u043e \u0421\u041f\u0410\u041c, \u0432\u0456\u043d \u0431\u0443\u0434\u0435 \u0434\u043e\u0434\u0430\u043d\u0438\u0439 \u0434\u043e \u0432\u0430\u0448\u043e\u0433\u043e \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0456 \u0432 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u044c\u043e\u043c\u0443 \u0431\u0443\u0434\u0435 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0438\u0439 \u043d\u0430\u0437\u0430\u0432\u0436\u0434\u0438. \u0426\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043c\u0430\u0454 \u043f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442 \u043d\u0430\u0434 \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u043e\u043c \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0438.

