t0001=\u041f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u0442\u0438 \u043f\u0440\u043e \u043d\u043e\u043c\u0435\u0440\u0438 \u044f\u043a \u043f\u0440\u043e \u0441\u043f\u0430\u043c \u0430\u0431\u043e \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456
t0002=\u0412\u0430\u0448\u0456 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u044e\u0442\u044c \u0443\u0441\u0456\u0439 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0456 PhoneBlock \u0437\u0430\u0445\u0438\u0441\u0442\u0438\u0442\u0438\u0441\u044f \u0432\u0456\u0434 \u0441\u043f\u0430\u043c-\u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432.
t0003=\u041f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u0442\u0438 \u043f\u0440\u043e \u043d\u043e\u043c\u0435\u0440 \u0441\u043f\u0430\u043c\u0443
t0004=\u042f\u043a\u0449\u043e \u0432\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0421\u041f\u0410\u041c-\u0434\u0437\u0432\u0456\u043d\u043e\u043a, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u0442\u0438 \u043f\u0440\u043e \u043d\u044c\u043e\u0433\u043e \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u0432 \u0434\u043e\u0434\u0430\u0442\u043a\u0443. \u0427\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0435 \u0434\u0435\u0442\u0430\u043b\u0435\u0439 \u0432\u0438 \u043d\u0430\u0434\u0430\u0441\u0442\u0435, \u0442\u0438\u043c \u043a\u043e\u0440\u0438\u0441\u043d\u0456\u0448\u0438\u043c \u0431\u0443\u0434\u0435 \u0432\u0430\u0448\u0435 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u0434\u043b\u044f \u0456\u043d\u0448\u0438\u0445 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432.
t0005=\u041a\u0440\u043e\u043a 1: \u041f\u043e\u0432\u0456\u0434\u043e\u043c\u0442\u0435 \u043f\u0440\u043e \u0441\u043f\u0430\u043c
t0006.alt=\u041f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u0442\u0438 \u043f\u0440\u043e \u0441\u043f\u0430\u043c
t0007=\u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u043a\u043d\u043e\u043f\u043a\u0443 "\u041f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u0442\u0438 \u043f\u0440\u043e \u0441\u043f\u0430\u043c" \u0434\u043b\u044f \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e\u0433\u043e \u0434\u0437\u0432\u0456\u043d\u043a\u0430 \u0432 \u0456\u0441\u0442\u043e\u0440\u0456\u0457
t0008=\u041a\u0440\u043e\u043a 2: \u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0456\u044e
t0009.alt=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0456\u044e \u0421\u041f\u0410\u041c\u0443
t0010=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0443 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0456\u044e \u0437\u0456 \u0441\u043f\u0438\u0441\u043a\u0443
t0011=\u041a\u0440\u043e\u043a 3: \u041a\u043e\u043c\u0435\u043d\u0442\u0430\u0440 (\u043d\u0435\u043e\u0431\u043e\u0432'\u044f\u0437\u043a\u043e\u0432\u043e)
t0012.alt=\u0414\u043e\u0434\u0430\u0442\u0438 \u043e\u043f\u0438\u0441
t0013=\u0417\u0430 \u0431\u0430\u0436\u0430\u043d\u043d\u044f\u043c \u0434\u043e\u0434\u0430\u0439\u0442\u0435 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440, \u0449\u043e\u0431 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0442\u0438 \u0456\u043d\u0448\u0438\u043c \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430\u043c
t0014=\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u0456 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0456\u0457 \u0441\u043f\u0430\u043c\u0443
t0015=<x1>\u0420\u0435\u043a\u043b\u0430\u043c\u0430:</x1> \u041d\u0435\u0431\u0430\u0436\u0430\u043d\u0456 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0438
t0016=<x1>\u0417\u043c\u0430\u0433\u0430\u043d\u043d\u044f:</x1> \u041d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u0456 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u043f\u0440\u0438\u0437\u0438
t0017=<x1>\u0412\u0438\u0442\u0440\u0430\u0442\u043d\u0430 \u043f\u0430\u0441\u0442\u043a\u0430:</x1> \u0414\u043e\u0440\u043e\u0433\u0456 \u043d\u043e\u043c\u0435\u0440\u0438 \u043f\u0440\u0435\u043c\u0456\u0443\u043c-\u0442\u0430\u0440\u0438\u0444\u0456\u0432
t0018=<x1>\u0428\u0430\u0445\u0440\u0430\u0439\u0441\u0442\u0432\u043e:</x1> \u0428\u0430\u0445\u0440\u0430\u0439\u0441\u044c\u043a\u0456 \u0434\u0437\u0432\u0456\u043d\u043a\u0438 (\u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u0442\u0432\u043e \u0437 \u043e\u043d\u0443\u043a\u0430\u043c\u0438)
t0019=<x1>Ping call:</x1> \u041a\u043e\u0440\u043e\u0442\u043a\u0438\u0439 \u0434\u0437\u0432\u0456\u043d\u043e\u043a, \u0449\u043e\u0431 \u0441\u043f\u0440\u043e\u0432\u043e\u043a\u0443\u0432\u0430\u0442\u0438 \u0437\u0432\u043e\u0440\u043e\u0442\u043d\u0438\u0439 \u0434\u0437\u0432\u0456\u043d\u043e\u043a
t0020=<x1>\u041e\u043f\u0438\u0442\u0443\u0432\u0430\u043d\u043d\u044f:</x1> \u041d\u0435\u0431\u0430\u0436\u0430\u043d\u0456 \u043e\u043f\u0438\u0442\u0443\u0432\u0430\u043d\u043d\u044f
t0021=<x1>\u0406\u043d\u0448\u0435:</x1> \u0406\u043d\u0448\u0456 \u0442\u0438\u043f\u0438 \u0441\u043f\u0430\u043c\u0443
t0022=\u041f\u043e\u0437\u043d\u0430\u0447\u0442\u0435 \u043d\u043e\u043c\u0435\u0440 \u044f\u043a \u043b\u0435\u0433\u0456\u0442\u0438\u043c\u043d\u0438\u0439
t0023=\u042f\u043a\u0449\u043e \u043d\u043e\u043c\u0435\u0440 \u0431\u0443\u043b\u043e \u043f\u043e\u043c\u0438\u043b\u043a\u043e\u0432\u043e \u043f\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u043e \u044f\u043a \u0441\u043f\u0430\u043c, \u0432\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0446\u0456\u043d\u0438\u0442\u0438 \u0439\u043e\u0433\u043e \u044f\u043a \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u0439. \u0426\u0435 \u0434\u043e\u043f\u043e\u043c\u043e\u0436\u0435 \u0432\u0438\u043f\u0440\u0430\u0432\u0438\u0442\u0438 \u043f\u043e\u043c\u0438\u043b\u043a\u043e\u0432\u0456 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u0442\u0430 \u043f\u043e\u043a\u0440\u0430\u0449\u0438\u0442\u0438 \u044f\u043a\u0456\u0441\u0442\u044c \u0431\u0430\u0437\u0438 \u0434\u0430\u043d\u0438\u0445.
t0024=\u041f\u043e\u0437\u043d\u0430\u0447\u0438\u0442\u0438 \u044f\u043a \u043b\u0435\u0433\u0456\u0442\u0438\u043c\u043d\u0438\u0439
t0025.alt=\u041f\u043e\u0437\u043d\u0430\u0447\u0438\u0442\u0438 \u044f\u043a \u043b\u0435\u0433\u0456\u0442\u0438\u043c\u043d\u0438\u0439
t0026=\u041d\u0430\u0442\u0438\u0441\u043d\u0456\u0442\u044c \u043d\u0430 "\u041f\u043e\u0437\u043d\u0430\u0447\u0438\u0442\u0438 \u044f\u043a \u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439", \u0449\u043e\u0431 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0443 \u043e\u0446\u0456\u043d\u043a\u0443. \u0417\u0430 \u0431\u0430\u0436\u0430\u043d\u043d\u044f\u043c, \u0432\u0438 \u0442\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u043e\u0434\u0430\u0442\u0438 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440.
t0027=\u041a\u043e\u043b\u0438 \u044f \u043f\u043e\u0432\u0438\u043d\u0435\u043d \u0446\u0435 \u0437\u0440\u043e\u0431\u0438\u0442\u0438?
t0028=\u041f\u043e\u0437\u043d\u0430\u0447\u0442\u0435 \u0447\u0438\u0441\u043b\u043e \u044f\u043a \u043b\u0435\u0433\u0456\u0442\u0438\u043c\u043d\u0435, \u044f\u043a\u0449\u043e:
t0029=\u0426\u0435 \u0441\u0435\u0440\u0439\u043e\u0437\u043d\u0438\u0439 \u0432\u0438\u043a\u043b\u0438\u043a
t0030=\u041d\u043e\u043c\u0435\u0440 \u0432\u0456\u0434 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457
t0031=\u0412\u0438 \u0437\u043d\u0430\u0454\u0442\u0435 \u043d\u043e\u043c\u0435\u0440, \u0430\u043b\u0435 \u0432\u0456\u043d \u0431\u0443\u0432 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0439 \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e
t0032=\u0414\u0437\u0432\u0456\u043d\u043e\u043a \u0437\u0430 \u0437\u0430\u043f\u0438\u0442\u043e\u043c (\u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0434\u043e \u043b\u0456\u043a\u0430\u0440\u044f, \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u044f, \u043f\u043e\u0441\u0438\u043b\u043a\u043e\u0432\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438)
t0033=<x1>\u041f\u0440\u0438\u043c\u0456\u0442\u043a\u0430:</x1> \u041b\u0435\u0433\u0456\u0442\u0438\u043c\u043d\u0456 \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u0438 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u044e\u0442\u044c \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043d\u043e\u043c\u0435\u0440 \u0437 \u0431\u0430\u0437\u0438 \u0434\u0430\u043d\u0438\u0445 \u0421\u041f\u0410\u041c\u0443 \u0430\u0431\u043e \u0437\u043d\u0438\u0437\u0438\u0442\u0438 \u043e\u0446\u0456\u043d\u043a\u0443 \u0421\u041f\u0410\u041c\u0443.
t0034=\u0414\u044f\u043a\u0443\u0454\u043c\u043e \u0437\u0430 \u0432\u0430\u0448\u0443 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0443!
t0035=\u041a\u043e\u0436\u0435\u043d \u0437\u0432\u0456\u0442 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0431\u0430\u0437\u0443 \u0434\u0430\u043d\u0438\u0445 PhoneBlock \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u044e \u0442\u0430 \u043d\u0430\u0434\u0456\u0439\u043d\u043e\u044e. \u0421\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0430 \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u0432\u0456\u0434 \u0432\u0430\u0448\u043e\u0433\u043e \u0434\u043e\u0441\u0432\u0456\u0434\u0443.
t0036=\u0406\u043d\u0448\u0456 \u0444\u0443\u043d\u043a\u0446\u0456\u0457
t0037=\u041f\u0435\u0440\u0435\u0433\u043b\u044f\u0434 \u0436\u0443\u0440\u043d\u0430\u043b\u0443 \u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432
t0038=\u041a\u0435\u0440\u0443\u0432\u0430\u043d\u043d\u044f \u0447\u043e\u0440\u043d\u0438\u043c/\u0431\u0456\u043b\u0438\u043c \u0441\u043f\u0438\u0441\u043a\u043e\u043c
t0039=\u041f\u043e\u0448\u0443\u043a \u043d\u043e\u043c\u0435\u0440\u0456\u0432
t0040=\u041f\u043e\u0432\u0435\u0440\u0442\u0430\u0454\u043c\u043e\u0441\u044c \u0434\u043e \u0456\u043d\u0441\u0442\u0430\u043b\u044f\u0446\u0456\u0457

