app.chooseCountry = –í–ł–Ī–Ķ—Ä—Ė—ā—Ć –ļ—Ä–į—ó–Ĺ—É
app.defaultDescription = \u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0431\u043B\u043E\u043A\u0443\u0439\u0442\u0435 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0456 \u0434\u0437\u0432\u0456\u043D\u043A\u0438 \u043D\u0430 \u0432\u0430\u0448 FRITZ!Box \u0430\u0431\u043E \u043C\u043E\u0431\u0456\u043B\u044C\u043D\u0438\u0439 \u0442\u0435\u043B\u0435\u0444\u043E\u043D. \u0412\u0441\u0442\u0430\u043D\u043E\u0432\u0456\u0442\u044C PhoneBlock \u0437\u0430\u0440\u0430\u0437 \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u043E.
app.defaultTitle = PhoneBlock: –Ī–Ľ–ĺ–ļ—É–≤–į–Ľ—Ć–Ĺ–ł–ļ —Ä–Ķ–ļ–Ľ–į–ľ–ł –ī–Ľ—Ź –≤–į—ą–ĺ–≥–ĺ —ā–Ķ–Ľ–Ķ—Ą–ĺ–Ĺ—É
error.email.change.already-in-use = \u0410\u0434\u0440\u0435\u0441\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 \u0432\u0436\u0435 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F.
error.email.change.code-empty = \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u043A\u043E\u0434 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F.
error.email.change.code-expired = \u0422\u0435\u0440\u043C\u0456\u043D \u0434\u0456\u0457 \u043A\u043E\u0434\u0443 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F \u0437\u0430\u043A\u0456\u043D\u0447\u0438\u0432\u0441\u044F. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0437\u0430\u043F\u0440\u043E\u0441\u0456\u0442\u044C \u043D\u043E\u0432\u0438\u0439 \u043A\u043E\u0434.
error.email.change.code-wrong = \u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0438\u0439 \u043A\u043E\u0434 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F. \u0417\u0430\u043B\u0438\u0448\u0438\u043B\u043E\u0441\u044F {0} \u0441\u043F\u0440\u043E\u0431.
error.email.change.code-wrong-final = \u041A\u043E\u0434 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F \u043D\u0435\u0432\u0456\u0440\u043D\u0438\u0439.
error.email.change.domain-no-email = \u0414\u043E\u043C\u0435\u043D \u043D\u0435 \u043C\u043E\u0436\u0435 \u043E\u0442\u0440\u0438\u043C\u0443\u0432\u0430\u0442\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0456 \u043B\u0438\u0441\u0442\u0438: {0}
error.email.change.empty = \u0410\u0434\u0440\u0435\u0441\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 \u043D\u0435 \u043F\u043E\u0432\u0438\u043D\u043D\u0430 \u0431\u0443\u0442\u0438 \u043F\u043E\u0440\u043E\u0436\u043D\u044C\u043E\u044E.
error.email.change.invalid = \u0410\u0434\u0440\u0435\u0441\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 \u043D\u0435 \u0434\u0456\u0439\u0441\u043D\u0430: {0}
error.email.change.invalid-domain = \u041D\u0435\u043C\u0430\u0454 \u0434\u0456\u0439\u0441\u043D\u043E\u0433\u043E \u0434\u043E\u043C\u0435\u043D\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438: {0}
error.email.change.no-pending = \u0417\u043C\u0456\u043D\u0430 \u0430\u0434\u0440\u0435\u0441\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 \u043D\u0435 \u043E\u0447\u0456\u043A\u0443\u0454\u0442\u044C\u0441\u044F. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u0442\u0456\u0442\u044C \u043F\u0440\u043E\u0446\u0435\u0441.
error.email.change.no-username = \u0410\u0434\u0440\u0435\u0441\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 \u043D\u0435 \u043C\u0456\u0441\u0442\u0438\u0442\u044C \u0456\u043C\u0435\u043D\u0456 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430.
error.email.change.same-as-current = \u041D\u043E\u0432\u0430 \u0430\u0434\u0440\u0435\u0441\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 \u0456\u0434\u0435\u043D\u0442\u0438\u0447\u043D\u0430 \u043F\u043E\u0442\u043E\u0447\u043D\u0456\u0439.
error.email.change.send-failed = \u041D\u0435 \u0432\u0434\u0430\u043B\u043E\u0441\u044F \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u0442\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443: {0}
error.email.change.service-unavailable = \u041F\u043E\u0441\u043B\u0443\u0433\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430, \u0431\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u0456\u0437\u043D\u0456\u0448\u0435.
error.email.change.too-many-attempts = \u0417\u0430\u043D\u0430\u0434\u0442\u043E \u0431\u0430\u0433\u0430\u0442\u043E \u043D\u0435\u0432\u0434\u0430\u043B\u0438\u0445 \u0441\u043F\u0440\u043E\u0431. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0437\u0430\u043F\u0440\u043E\u0441\u0456\u0442\u044C \u043D\u043E\u0432\u0438\u0439 \u043A\u043E\u0434.
error.email.change.too-many-requests = \u0417\u0430\u043D\u0430\u0434\u0442\u043E \u0431\u0430\u0433\u0430\u0442\u043E \u0437\u0430\u043F\u0438\u0442\u0456\u0432. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u0456\u0437\u043D\u0456\u0448\u0435.
error.email.change.update-failed = \u041D\u0435 \u0432\u0434\u0430\u043B\u043E\u0441\u044F \u043E\u043D\u043E\u0432\u0438\u0442\u0438 \u0430\u0434\u0440\u0435\u0441\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438: {0}
error.email.verification.captcha-empty = \u0412\u0438 \u043F\u043E\u0432\u0438\u043D\u043D\u0456 \u0432\u0432\u0435\u0441\u0442\u0438 \u043A\u043E\u0434 \u0431\u0435\u0437\u043F\u0435\u043A\u0438.
error.email.verification.captcha-mismatch = \u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0438\u0439 \u043A\u043E\u0434 \u0431\u0435\u0437\u043F\u0435\u043A\u0438.
error.email.verification.domain-no-email = \u0414\u043E\u043C\u0435\u043D \u043D\u0435 \u043C\u043E\u0436\u0435 \u043E\u0442\u0440\u0438\u043C\u0443\u0432\u0430\u0442\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0456 \u043B\u0438\u0441\u0442\u0438: {0}
error.email.verification.empty = \u0415\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430 \u043D\u0435 \u043F\u043E\u0432\u0438\u043D\u043D\u0430 \u0431\u0443\u0442\u0438 \u043F\u043E\u0440\u043E\u0436\u043D\u044C\u043E\u044E.
error.email.verification.invalid = \u0410\u0434\u0440\u0435\u0441\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 \u043D\u0435 \u0434\u0456\u0439\u0441\u043D\u0430: {0}
error.email.verification.invalid-domain = \u041D\u0435\u043C\u0430\u0454 \u0434\u0456\u0439\u0441\u043D\u043E\u0433\u043E \u0434\u043E\u043C\u0435\u043D\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438: {0}
error.email.verification.no-username = \u0410\u0434\u0440\u0435\u0441\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 \u043D\u0435 \u043C\u0456\u0441\u0442\u0438\u0442\u044C \u0456\u043C\u0435\u043D\u0456 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430.
error.email.verification.send-failed = \u041D\u0435 \u0432\u0434\u0430\u043B\u043E\u0441\u044F \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u0442\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443: {0}
error.email.verification.service-unavailable = \u041D\u0430\u0440\u0430\u0437\u0456 \u043D\u0435\u043C\u043E\u0436\u043B\u0438\u0432\u043E \u0432\u0456\u0434\u043F\u0440\u0430\u0432\u0438\u0442\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443, \u0431\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u0456\u0437\u043D\u0456\u0448\u0435.
error.login.failed = \u041D\u0435 \u0432\u0434\u0430\u043B\u043E\u0441\u044F \u0443\u0432\u0456\u0439\u0442\u0438.
error.password-reset.user-not-found = \u0406\u043C'\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u043D\u0435 \u0437\u043D\u0430\u0439\u0434\u0435\u043D\u043E, \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044F \u0449\u0435 \u0440\u0430\u0437.
error.rating.captcha-mismatch = \u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0438\u0439 \u043A\u043E\u0434 \u0431\u0435\u0437\u043F\u0435\u043A\u0438.
error.rating.captcha-required = \u0412\u0438 \u043F\u043E\u0432\u0438\u043D\u043D\u0456 \u0432\u0432\u0435\u0441\u0442\u0438 \u043A\u043E\u0434 \u0431\u0435\u0437\u043F\u0435\u043A\u0438.
error.registration.account-creation-failed = \u0412\u0438\u043D\u0438\u043A\u043B\u0430 \u043F\u043E\u043C\u0438\u043B\u043A\u0430 \u043F\u0440\u0438 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u0456 \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u043E\u0433\u043E \u0437\u0430\u043F\u0438\u0441\u0443: {0}
error.registration.code-expired = \u0422\u0435\u0440\u043C\u0456\u043D \u0434\u0456\u0457 \u043A\u043E\u0434\u0443 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F \u0437\u0430\u043A\u0456\u043D\u0447\u0438\u0432\u0441\u044F. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u0442\u0456\u0442\u044C \u043F\u0440\u043E\u0446\u0435\u0441 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457.
error.registration.code-mismatch = \u041A\u043E\u0434 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F \u043D\u0435 \u0437\u0431\u0456\u0433\u0430\u0454\u0442\u044C\u0441\u044F.
mail.defaultDeviceLabel = \u0412\u0430\u0448 \u043F\u0440\u0438\u0441\u0442\u0440\u0456\u0439
mail.subject.ab-disable = PhoneBlock: \u0432\u0430\u0448 \u0430\u0432\u0442\u043E\u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0447
mail.subject.activation = \u041A\u043E\u0434 \u0434\u043B\u044F \u0432\u0445\u043E\u0434\u0443 \u0432 PhoneBlock
mail.subject.email-change = \u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F \u0437\u043C\u0456\u043D\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 PhoneBlock
mail.subject.help = PhoneBlock: \u0412\u0430\u0448\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430
mail.subject.mobile-welcome = \u041B\u0430\u0441\u043A\u0430\u0432\u043E \u043F\u0440\u043E\u0441\u0438\u043C\u043E \u0434\u043E PhoneBlock
mail.subject.thanks = PhoneBlock: \u0412\u0430\u0448\u0430 \u043F\u043E\u0436\u0435\u0440\u0442\u0432\u0430
mail.subject.welcome = \u041B\u0430\u0441\u043A\u0430\u0432\u043E \u043F\u0440\u043E\u0441\u0438\u043C\u043E \u0434\u043E PhoneBlock
page.anrufbeantworter.description = \u0410\u0432\u0442\u043E\u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0447 PhoneBlock \u043F\u0456\u0434\u043A\u043B\u044E\u0447\u0430\u0454\u0442\u044C\u0441\u044F \u0434\u043E FRITZ!Box \u044F\u043A VoIP-\u0442\u0435\u043B\u0435\u0444\u043E\u043D, \u043F\u0435\u0440\u0435\u0445\u043E\u043F\u043B\u044E\u0454 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0456 \u0434\u0437\u0432\u0456\u043D\u043A\u0438 \u0456 \u0434\u0440\u0430\u0442\u0443\u0454 \u0430\u0431\u043E\u043D\u0435\u043D\u0442\u0456\u0432 \u0431\u0435\u0437\u0433\u043B\u0443\u0437\u0434\u0438\u043C \u0434\u0456\u0430\u043B\u043E\u0433\u043E\u043C.
page.anrufbeantworter.title = –ź–≤—ā–ĺ–≤—Ė–ī–Ņ–ĺ–≤—Ė–ī–į—á PhoneBlock
page.api.description = PhoneBlock REST-API: \u0437\u0430\u043F\u0438\u0442\u0443\u0439\u0442\u0435 \u0441\u0442\u0430\u0442\u0443\u0441 \u0441\u043F\u0430\u043C\u0443 \u043D\u043E\u043C\u0435\u0440\u0430, \u043D\u0430\u0434\u0441\u0438\u043B\u0430\u0439\u0442\u0435 \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0438, \u043E\u0442\u0440\u0438\u043C\u0443\u0439\u0442\u0435 \u0431\u043B\u043E\u043A-\u043B\u0438\u0441\u0442 \u0443 \u0441\u043F\u0435\u0446\u0438\u0444\u0456\u043A\u0430\u0446\u0456\u0457 OpenAPI \u0442\u0430 Bearer-Token-Author.
page.api.title = API PhoneBlock
page.block.description = \u041F\u043E\u0432\u0456\u0434\u043E\u043C\u0442\u0435 \u043F\u0440\u043E \u0432\u043B\u0430\u0441\u043D\u0438\u0439 \u043D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443 \u044F\u043A \u0434\u0436\u0435\u0440\u0435\u043B\u043E \u0441\u043F\u0430\u043C\u0443 \u0456 \u0432\u043D\u0435\u0441\u0456\u0442\u044C \u0439\u043E\u0433\u043E \u0432 \u0431\u0430\u0437\u0443 \u0434\u0430\u043D\u0438\u0445 \u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442\u0438 PhoneBlock - \u0430\u043D\u043E\u043D\u0456\u043C\u043D\u043E \u0456 \u0431\u0435\u0437 \u043E\u0431\u043B\u0456\u043A\u043E\u0432\u043E\u0433\u043E \u0437\u0430\u043F\u0438\u0441\u0443.
page.block.title = –ó–į–Ī–Ľ–ĺ–ļ—É–≤–į—ā–ł –Ĺ–ĺ–ľ–Ķ—Ä —ā–Ķ–Ľ–Ķ—Ą–ĺ–Ĺ—É - PhoneBlock
page.change-email-verify.title = \u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u0437\u043C\u0456\u043D\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 - PhoneBlock
page.change-email.title = \u0417\u043C\u0456\u043D\u0430 \u0430\u0434\u0440\u0435\u0441\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 - PhoneBlock
page.datenschutz.description = \u0417\u0430\u0445\u0438\u0441\u0442 \u0434\u0430\u043D\u0438\u0445 \u0443 PhoneBlock: \u044F\u043A\u0456 \u0434\u0430\u043D\u0456 \u0437\u0431\u0438\u0440\u0430\u044E\u0442\u044C\u0441\u044F, \u044F\u043A \u0445\u0435\u0448\u0443\u0454\u0442\u044C\u0441\u044F \u043D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443, \u043D\u0456\u044F\u043A\u043E\u0433\u043E \u0432\u0456\u0434\u0441\u0442\u0435\u0436\u0435\u043D\u043D\u044F, \u043D\u0456\u044F\u043A\u043E\u0457 \u0440\u0435\u043A\u043B\u0430\u043C\u0438, \u043D\u0456\u044F\u043A\u0438\u0445 \u0441\u0442\u043E\u0440\u043E\u043D\u043D\u0456\u0445 \u0444\u0430\u0439\u043B\u0456\u0432 cookie.
page.datenschutz.title = –ü–ĺ–Ľ—Ė—ā–ł–ļ–į –ļ–ĺ–Ĺ—Ą—Ė–ī–Ķ–Ĺ—Ü—Ė–Ļ–Ĺ–ĺ—Ā—ā—Ė PhoneBlock
page.dongle-install.description = \u041A\u0440\u043E\u043A \u0437\u0430 \u043A\u0440\u043E\u043A\u043E\u043C: \u0437\u0430\u043C\u043E\u0432\u0442\u0435 \u0434\u043E\u043D\u0433\u043B PhoneBlock, \u043F\u0440\u043E\u0448\u0438\u0439\u0442\u0435 \u0439\u043E\u0433\u043E \u0432 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0456, \u0443\u0432\u0456\u0439\u0434\u0456\u0442\u044C \u0434\u043E \u0440\u043E\u0443\u0442\u0435\u0440\u0430 - \u0456 \u0437\u0430 \u0434\u0435\u0441\u044F\u0442\u044C \u0445\u0432\u0438\u043B\u0438\u043D \u0432\u0438 \u0431\u0443\u0434\u0435\u0442\u0435 \u0437\u0430\u0445\u0438\u0449\u0435\u043D\u0456 \u0432\u0456\u0434 \u0441\u0442\u0430\u0446\u0456\u043E\u043D\u0430\u0440\u043D\u043E\u0433\u043E \u0441\u043F\u0430\u043C\u0443.
page.dongle-install.title = \u041F\u0440\u043E\u0448\u0438\u0432\u0430\u043D\u043D\u044F \u043A\u043B\u044E\u0447\u0430 \u0432 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0456 - PhoneBlock
page.dongle.description = \u0414\u043E\u043D\u0433\u043B PhoneBlock \u043F\u0456\u0434\u043A\u043B\u044E\u0447\u0430\u0454\u0442\u044C\u0441\u044F \u0434\u043E \u0440\u043E\u0443\u0442\u0435\u0440\u0430 \u0456 \u0444\u0456\u043B\u044C\u0442\u0440\u0443\u0454 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0456 \u0434\u0437\u0432\u0456\u043D\u043A\u0438 \u043D\u0430 \u043C\u0456\u0441\u0446\u0435\u0432\u043E\u043C\u0443 \u0440\u0456\u0432\u043D\u0456 - plug &amp; play \u0437\u0430 \u0446\u0456\u043D\u043E\u044E \u0431\u043B\u0438\u0437\u044C\u043A\u043E 9 \u0454\u0432\u0440\u043E, \u043F\u0440\u0430\u0446\u044E\u0454 \u0437 \u0431\u0443\u0434\u044C-\u044F\u043A\u043E\u044E \u043A\u043E\u043C\u0431\u0456\u043D\u0430\u0446\u0456\u0454\u044E \u0440\u043E\u0443\u0442\u0435\u0440/\u043F\u0440\u043E\u0432\u0430\u0439\u0434\u0435\u0440.
page.dongle.title = PhoneBlock Dongle - \u0444\u0456\u043B\u044C\u0442\u0440 \u0441\u043F\u0430\u043C\u0443 \u0434\u043B\u044F \u0441\u0442\u0430\u0446\u0456\u043E\u043D\u0430\u0440\u043D\u0438\u0445 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0456\u0432
page.faq.description = \u0412\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0456 \u043D\u0430 \u043F\u043E\u0448\u0438\u0440\u0435\u043D\u0456 \u0437\u0430\u043F\u0438\u0442\u0430\u043D\u043D\u044F \u043F\u0440\u043E PhoneBlock: \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F, \u0437\u0430\u0445\u0438\u0441\u0442 \u0434\u0430\u043D\u0438\u0445, \u0444\u0443\u043D\u043A\u0446\u0456\u044F \u0431\u043B\u043E\u043A\u0443\u0432\u0430\u043D\u043D\u044F, \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0438, \u0430\u0432\u0442\u043E\u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0447 \u0442\u0430 \u0431\u0430\u0437\u0430 \u0434\u0430\u043D\u0438\u0445 \u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442.
page.faq.title = –ü–ł—ā–į–Ĺ–Ĺ—Ź —ā–į –≤—Ė–ī–Ņ–ĺ–≤—Ė–ī—Ė –Ņ—Ä–ĺ PhoneBlock
page.festnetz.description = \u0422\u0440\u0438 \u0441\u043F\u043E\u0441\u043E\u0431\u0438 \u0431\u043E\u0440\u043E\u0442\u044C\u0431\u0438 \u0437\u0456 \u0441\u0442\u0430\u0446\u0456\u043E\u043D\u0430\u0440\u043D\u0438\u043C \u0441\u043F\u0430\u043C\u043E\u043C: \u0434\u043E\u043D\u0433\u043B PhoneBlock, \u0445\u043C\u0430\u0440\u043D\u0438\u0439 \u0430\u0432\u0442\u043E\u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0447 \u0430\u0431\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u0430 \u043A\u043D\u0438\u0433\u0430 \u0437 \u0431\u043B\u043E\u043A\u0443\u0432\u0430\u043D\u043D\u044F\u043C - \u043F\u0440\u044F\u043C\u0435 \u043F\u043E\u0440\u0456\u0432\u043D\u044F\u043D\u043D\u044F \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0456 \u0437\u0443\u0441\u0438\u043B\u044C \u0456 \u0437\u0430\u0445\u0438\u0441\u0442\u0443 \u0434\u0430\u043D\u0438\u0445.
page.festnetz.title = \u0411\u043B\u043E\u043A\u0443\u0432\u0430\u043D\u043D\u044F \u0441\u043F\u0430\u043C\u0443 \u0432 \u0441\u0442\u0430\u0446\u0456\u043E\u043D\u0430\u0440\u043D\u0456\u0439 \u043C\u0435\u0440\u0435\u0436\u0456 - PhoneBlock
page.impressum.description = \u0412\u0456\u0434\u0431\u0438\u0442\u043E\u043A \u0434\u043B\u044F PhoneBlock - \u0456\u0434\u0435\u043D\u0442\u0438\u0444\u0456\u043A\u0430\u0446\u0456\u044F \u043F\u043E\u0441\u0442\u0430\u0447\u0430\u043B\u044C\u043D\u0438\u043A\u0430 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u043D\u043E \u0434\u043E ß 5 TMG, \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u0456 \u0434\u0430\u043D\u0456 \u0442\u0430 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u043B\u044C\u043D\u0438\u0439 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440 \u043F\u043E\u0441\u043B\u0443\u0433\u0438.
page.impressum.title = –í—Ė–ī–Ī–ł—ā–ĺ–ļ PhoneBlock
page.index.description = PhoneBlock \u0431\u043B\u043E\u043A\u0443\u0454 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0456 \u0434\u0437\u0432\u0456\u043D\u043A\u0438 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E - \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u0443\u0432\u0430\u043D\u0438\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0431\u043B\u043E\u043A\u0443\u0432\u0430\u043D\u043D\u044F \u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442\u0438 \u0434\u043B\u044F FRITZ!Box, Android \u0456 iPhone, \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0456 \u0437 \u0432\u0456\u0434\u043A\u0440\u0438\u0442\u0438\u043C \u0432\u0438\u0445\u0456\u0434\u043D\u0438\u043C \u043A\u043E\u0434\u043E\u043C.
page.index.title = PhoneBlock - —Ą—Ė–Ľ—Ć—ā—Ä —Ā–Ņ–į–ľ—É –ī–Ľ—Ź –≤–į—ą–ĺ–≥–ĺ —ā–Ķ–Ľ–Ķ—Ą–ĺ–Ĺ—É
page.login.title = –†–Ķ—Ē—Ā—ā—Ä–į—Ü—Ė—Ź –≤ PhoneBlock
page.mobile.code.title = \u0412\u0430\u0448 \u043A\u043E\u0434 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F PhoneBlock
page.mobile.login.title = \u0423\u0432\u0456\u0439\u0434\u0456\u0442\u044C \u043D\u0430 \u043C\u043E\u0431\u0456\u043B\u044C\u043D\u043E\u043C\u0443 \u043F\u0440\u0438\u0441\u0442\u0440\u043E\u0457
page.mobile.response.title = \u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044F \u043F\u0440\u043E\u0439\u0448\u043B\u0430 \u0443\u0441\u043F\u0456\u0448\u043D\u043E
page.phone-info.description.archived = \u0404 \u0441\u0442\u0430\u0440\u0456 \u0441\u043A\u0430\u0440\u0433\u0438 \u043D\u0430 \u0441\u043F\u0430\u043C \u0437\u0430 {0} ‚ \u043D\u043E\u043C\u0435\u0440 \u0431\u0456\u043B\u044C\u0448\u0435 \u043D\u0435 \u0454 \u0430\u043A\u0442\u0438\u0432\u043D\u043E \u0437\u0430\u0431\u043B\u043E\u043A\u043E\u0432\u0430\u043D\u0438\u043C, \u0456\u0441\u0442\u043E\u0440\u0456\u044E \u043C\u043E\u0436\u043D\u0430 \u043F\u0435\u0440\u0435\u0433\u043B\u044F\u043D\u0443\u0442\u0438 \u0432 \u0431\u0430\u0437\u0456 \u0434\u0430\u043D\u0438\u0445 PhoneBlock.
page.phone-info.description.blocked = {0} \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u044F\u0454\u0442\u044C\u0441\u044F \u044F\u043A \u0434\u0436\u0435\u0440\u0435\u043B\u043E \u0441\u043F\u0430\u043C\u0443 - {1} \u0433\u043E\u043B\u043E\u0441\u0443\u0454 \u0437\u0430 \u0431\u043B\u043E\u043A\u0443\u0432\u0430\u043D\u043D\u044F. PhoneBlock \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0431\u043B\u043E\u043A\u0443\u0454 \u0434\u0437\u0432\u0456\u043D\u043A\u0438 \u0437 \u0446\u044C\u043E\u0433\u043E \u043D\u043E\u043C\u0435\u0440\u0430.
page.phone-info.description.legitimate = \u041D\u0430 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u0438\u0439 \u043D\u043E\u043C\u0435\u0440 {0} \u0432 \u0431\u0430\u0437\u0456 \u0434\u0430\u043D\u0438\u0445 PhoneBlock \u043D\u0435\u043C\u0430\u0454 \u0441\u043A\u0430\u0440\u0433 - \u043D\u0430 \u0434\u0430\u043D\u0438\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043D\u0435\u043C\u0430\u0454 \u043F\u0456\u0434\u043E\u0437\u0440 \u043D\u0430 \u0441\u043F\u0430\u043C \u0437\u0430 \u0446\u0438\u043C \u043D\u043E\u043C\u0435\u0440\u043E\u043C.
page.phone-info.description.suspicious = \u041D\u0430 \u043D\u043E\u043C\u0435\u0440 {0} \u0454 {1} \u0441\u043A\u0430\u0440\u0433\u0430 \u043D\u0430 \u0441\u043F\u0430\u043C - \u043D\u043E\u043C\u0435\u0440 \u0437\u043D\u0430\u0445\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u043F\u0456\u0434 \u043C\u043E\u043D\u0456\u0442\u043E\u0440\u0438\u043D\u0433\u043E\u043C, \u0430\u043B\u0435 \u0449\u0435 \u043D\u0435 \u0437\u0430\u0431\u043B\u043E\u043A\u043E\u0432\u0430\u043D\u0438\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E.
page.phone-info.description.whitelisted = \u041D\u043E\u043C\u0435\u0440 {0} \u0437\u043D\u0430\u0445\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u0432 \u0431\u0456\u043B\u043E\u043C\u0443 \u0441\u043F\u0438\u0441\u043A\u0443 \u0456 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438 \u0437\u0430\u0431\u043B\u043E\u043A\u043E\u0432\u0430\u043D\u0438\u0439 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E PhoneBlock - \u043C\u043E\u0436\u043B\u0438\u0432\u0435 \u043B\u0438\u0448\u0435 \u043F\u0440\u0438\u0432\u0430\u0442\u043D\u0435 \u0431\u043B\u043E\u043A\u0443\u0432\u0430\u043D\u043D\u044F.
page.phone-info.description.wildcard = \u041D\u043E\u043C\u0435\u0440 {0} \u043D\u0430\u043B\u0435\u0436\u0438\u0442\u044C \u0434\u043E \u0431\u043B\u043E\u043A\u0443 \u043D\u043E\u043C\u0435\u0440\u0456\u0432 \u0437 \u043F\u0456\u0434\u043E\u0437\u0440\u043E\u044E \u043D\u0430 \u0441\u043F\u0430\u043C - {1} \u0433\u043E\u043B\u043E\u0441 \u0437\u0430 \u0431\u043B\u043E\u043A\u0443\u0432\u0430\u043D\u043D\u044F \u0431\u043B\u043E\u043A\u0443, \u0456\u043D\u0434\u0438\u0432\u0456\u0434\u0443\u0430\u043B\u044C\u043D\u0438\u0439 \u043D\u043E\u043C\u0435\u0440 \u0432\u0441\u0435 \u0449\u0435 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u0439.
page.phone-info.ratingCount = –ö—Ė–Ľ—Ć–ļ—Ė—Ā—ā—Ć –ĺ—Ü—Ė–Ĺ–ĺ–ļ
page.phone-info.searchRequests = –ü–ĺ—ą—É–ļ–ĺ–≤—Ė –∑–į–Ņ–ł—ā–ł –∑–į –ĺ—Ā—ā–į–Ĺ–Ĺ—Ė–Ļ —ā–ł–∂–ī–Ķ–Ĺ—Ć
page.phone-info.title__nr = –Ü–Ĺ—Ą–ĺ—Ä–ľ–į—Ü—Ė—Ź –Ņ—Ä–ĺ {0}
page.settings.title = –ě—Ā–ĺ–Ī–ł—Ā—ā—Ė –Ĺ–į–Ľ–į—ą—ā—É–≤–į–Ĺ–Ĺ—Ź - PhoneBlock
page.setup-android.description = PhoneBlock \u0434\u043B\u044F Android \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u044F\u0454 \u043A\u043E\u0436\u0435\u043D \u0432\u0445\u0456\u0434\u043D\u0438\u0439 \u0434\u0437\u0432\u0456\u043D\u043E\u043A \u0443 \u0431\u0430\u0437\u0456 \u0434\u0430\u043D\u0438\u0445 \u0441\u043F\u0430\u043C\u0443 \u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442\u0438 \u0442\u0430 \u0431\u043B\u043E\u043A\u0443\u0454 \u0432\u0456\u0434\u043E\u043C\u0438\u0445 \u0430\u0431\u043E\u043D\u0435\u043D\u0442\u0456\u0432 \u0440\u0435\u043A\u043B\u0430\u043C\u0438 \u0432 \u0440\u0435\u0436\u0438\u043C\u0456 \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0447\u0430\u0441\u0443.
page.setup-android.title = –Ě–į–Ľ–į—ą—ā—É–≤–į–Ĺ–Ĺ—Ź PhoneBlock –Ĺ–į –ľ–ĺ–Ī—Ė–Ľ—Ć–Ĺ–ĺ–ľ—É —ā–Ķ–Ľ–Ķ—Ą–ĺ–Ĺ—Ė Android
page.setup-iphone.description = PhoneBlock \u043D\u0430 iPhone \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0456\u0437\u0443\u0454 \u0447\u043E\u0440\u043D\u0438\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0447\u0435\u0440\u0435\u0437 CardDAV ‚ iOS \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u043F\u043E\u0437\u043D\u0430\u0447\u0430\u0454 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0438\u0445 \u0430\u0431\u043E\u043D\u0435\u043D\u0442\u0456\u0432 \u0437 \u0431\u0430\u0437\u0438 \u0434\u0430\u043D\u0438\u0445 PhoneBlock, \u043A\u043E\u043B\u0438 \u0442\u0435\u043B\u0435\u0444\u043E\u043D \u0434\u0437\u0432\u043E\u043D\u0438\u0442\u044C.
page.setup-iphone.title = –Ě–į–Ľ–į—ą—ā—É–≤–į–Ĺ–Ĺ—Ź PhoneBlock –Ĺ–į iPhone
page.setup-switchboard.description = \u0427\u043E\u0440\u043D\u0438\u0439 \u0441\u043F\u0438\u0441\u043E\u043A PhoneBlock \u0434\u043B\u044F \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u0438\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0456 \u0410\u0422\u0421: \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0435\u043D\u043D\u044F \u0432 \u0440\u0456\u0437\u043D\u0438\u0445 \u0444\u043E\u0440\u043C\u0430\u0442\u0430\u0445 \u0430\u0431\u043E \u0437\u0430\u043F\u0438\u0442 \u0432 \u0440\u0435\u0436\u0438\u043C\u0456 \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0447\u0430\u0441\u0443 \u0447\u0435\u0440\u0435\u0437 REST API - \u0456\u0434\u0435\u0430\u043B\u044C\u043D\u043E \u043F\u0456\u0434\u0445\u043E\u0434\u0438\u0442\u044C \u0434\u043B\u044F \u043A\u043E\u043C\u043F\u0430\u043D\u0456\u0439.
page.setup-switchboard.title = \u041D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u043D\u043D\u044F PhoneBlock \u0434\u043B\u044F \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u0438\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0442\u0430 \u0410\u0422\u0421
page.setup.description = \u0411\u043B\u043E\u043A\u0443\u0432\u0430\u043D\u043D\u044F \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u043E\u0457 \u043A\u043D\u0438\u0433\u0438 \u0434\u043B\u044F FRITZ!Box: \u0406\u043D\u0442\u0435\u0433\u0440\u0430\u0446\u0456\u044F \u0431\u043B\u043E\u043A\u0443\u0432\u0430\u043D\u043D\u044F PhoneBlock \u0447\u0435\u0440\u0435\u0437 CardDAV - \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0456 \u0434\u0437\u0432\u0456\u043D\u043A\u0438 \u0432\u0456\u0434\u0445\u0438\u043B\u044F\u044E\u0442\u044C\u0441\u044F \u0431\u0435\u0437\u043F\u043E\u0441\u0435\u0440\u0435\u0434\u043D\u044C\u043E, \u0431\u0435\u0437 \u0434\u043E\u0434\u0430\u0442\u043A\u043E\u0432\u043E\u0433\u043E \u043E\u0431\u043B\u0430\u0434\u043D\u0430\u043D\u043D\u044F.
page.setup.title = –Ě–į–Ľ–į—ą—ā—É–≤–į–Ĺ–Ĺ—Ź —Ā–Ņ–ł—Ā–ļ—É –Ī–Ľ–ĺ–ļ—É–≤–į–Ĺ–Ĺ—Ź PhoneBlock
page.show-api-key.title = –í–į—ą –Ĺ–ĺ–≤–ł–Ļ –ļ–Ľ—é—á API - PhoneBlock
page.show-credentials.title = \u0412\u0430\u0448\u0456 \u0434\u0430\u043D\u0456 \u0434\u043E\u0441\u0442\u0443\u043F\u0443 - PhoneBlock
page.signup-code.title = –í–į—ą –ļ–ĺ–ī –Ĺ–į–Ľ–į—ą—ā—É–≤–į–Ĺ–Ĺ—Ź PhoneBlock
page.stats.answerbots = \u0410\u0432\u0442\u043E\u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0447
page.stats.blockedByCountry = \u0417\u0430\u0431\u043B\u043E\u043A\u043E\u0432\u0430\u043D\u0456 \u043D\u043E\u043C\u0435\u0440\u0438 \u0437\u0430 \u043A\u0440\u0430\u0457\u043D\u0430\u043C\u0438
page.stats.description = \u0416\u0438\u0432\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 PhoneBlock: \u0430\u043A\u0442\u0438\u0432\u043D\u0456 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438, \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u0456 \u043D\u043E\u043C\u0435\u0440\u0438 \u0441\u043F\u0430\u043C\u0443, \u0437\u0440\u043E\u0441\u0442\u0430\u043D\u043D\u044F \u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442\u0438 \u0442\u0430 \u0437\u0430\u0431\u043B\u043E\u043A\u043E\u0432\u0430\u043D\u0456 \u0434\u0437\u0432\u0456\u043D\u043A\u0438 \u0437\u0430 \u043E\u0441\u0442\u0430\u043D\u043D\u0456 30 \u0434\u043D\u0456\u0432.
page.stats.installationsTitle = \u0410\u043A\u0442\u0438\u0432\u043D\u0435 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F \u0437\u0430 \u043E\u0441\u0442\u0430\u043D\u043D\u0456 30 \u0434\u043D\u0456\u0432
page.stats.otherCountries = \u0406\u043D\u0448\u0435
page.stats.title = \u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 PhoneBlock
page.stats.userCount = \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432
page.status.description = \u0422\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u0456 \u043D\u043E\u043C\u0435\u0440\u0438 \u0430\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u0438\u0445 \u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0438\u0445 \u0434\u0437\u0432\u0456\u043D\u043A\u0456\u0432 \u0443 \u041D\u0456\u043C\u0435\u0447\u0447\u0438\u043D\u0456 - \u043F\u043E\u0441\u0442\u0456\u0439\u043D\u043E \u043E\u043D\u043E\u0432\u043B\u044E\u0432\u0430\u043D\u0438\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u043F\u0430\u043C-\u043D\u043E\u043C\u0435\u0440\u0456\u0432, \u043F\u0440\u043E \u044F\u043A\u0456 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u044F\u0454 \u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442\u0430 PhoneBlock.
page.status.title = –Ě–ĺ–ľ–Ķ—Ä–ł —ā–Ķ–Ľ–Ķ—Ą–ĺ–Ĺ—Ė–≤ –Ņ–ĺ—ā–ĺ—á–Ĺ–ł—Ö —Ä–Ķ–ļ–Ľ–į–ľ–Ĺ–ł—Ö –ī–∑–≤—Ė–Ĺ–ļ—Ė–≤ - PhoneBlock —Ā—ā–≤–ĺ—Ä—é—Ē –ī—É—ą–Ķ–≤–Ĺ–ł–Ļ —Ā–Ņ–ĺ–ļ—Ė–Ļ
page.support-banktransfer.description = \u041F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0439\u0442\u0435 \u043D\u0430 PhoneBlock \u0431\u0430\u043D\u043A\u0456\u0432\u0441\u044C\u043A\u0438\u043C \u043F\u0435\u0440\u0435\u043A\u0430\u0437\u043E\u043C SEPA - \u0432\u0441\u0456 \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u0456 \u0431\u0430\u043D\u043A\u0456\u0432\u0441\u044C\u043A\u0456 \u0440\u0435\u043A\u0432\u0456\u0437\u0438\u0442\u0438 \u0442\u0430 \u043F\u0456\u0434\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u0438\u0439 QR-\u043A\u043E\u0434 \u0434\u043B\u044F \u0432\u0430\u0448\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u0456\u0432\u0441\u044C\u043A\u043E\u0433\u043E \u0434\u043E\u0434\u0430\u0442\u043A\u0443 \u043D\u0430 \u043E\u0434\u043D\u0456\u0439 \u0441\u0442\u043E\u0440\u0456\u043D\u0446\u0456.
page.support-banktransfer.title = –ü–Ķ—Ä–Ķ—Ä–į—Ö—É–≤–į—ā–ł –Ņ–ĺ–∂–Ķ—Ä—ā–≤—É –Ĺ–į PhoneBlock
page.support.description = PhoneBlock \u043C\u0430\u0454 \u0432\u0456\u0434\u043A\u0440\u0438\u0442\u0438\u0439 \u0432\u0438\u0445\u0456\u0434\u043D\u0438\u0439 \u043A\u043E\u0434 \u0456 \u0454 \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u043C. \u041F\u043E\u0436\u0435\u0440\u0442\u0432\u0443\u0439\u0442\u0435 \u043D\u0430 \u0445\u043E\u0441\u0442\u0438\u043D\u0433 \u0456 \u043F\u043E\u0434\u0430\u043B\u044C\u0448\u0438\u0439 \u0440\u043E\u0437\u0432\u0438\u0442\u043E\u043A \u0447\u0435\u0440\u0435\u0437 PayPal, \u0431\u0430\u043D\u043A\u0456\u0432\u0441\u044C\u043A\u0438\u0439 \u043F\u0435\u0440\u0435\u043A\u0430\u0437 SEPA \u0430\u0431\u043E QR-\u043A\u043E\u0434 \u0431\u0435\u0437\u043F\u043E\u0441\u0435\u0440\u0435\u0434\u043D\u044C\u043E \u0432 \u0431\u0430\u043D\u043A\u0456\u0432\u0441\u044C\u043A\u043E\u043C\u0443 \u0434\u043E\u0434\u0430\u0442\u043A\u0443.
page.support.title = –ü—Ė–ī—ā—Ä–ł–ľ–ļ–į PhoneBlock
page.usage-manage-lists.description = \u041A\u0435\u0440\u0443\u0439\u0442\u0435 \u043E\u0441\u043E\u0431\u0438\u0441\u0442\u0438\u043C \u0447\u043E\u0440\u043D\u0438\u043C \u0442\u0430 \u0431\u0456\u043B\u0438\u043C \u0441\u043F\u0438\u0441\u043A\u043E\u043C \u0434\u043B\u044F PhoneBlock - \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0439\u0442\u0435 \u0441\u0432\u043E\u0457 \u0432\u043B\u0430\u0441\u043D\u0456 \u0431\u043B\u043E\u043A\u0438 \u0442\u0430 \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0456\u0457 \u043D\u0435\u0437\u0430\u043B\u0435\u0436\u043D\u043E \u0432\u0456\u0434 \u0431\u0430\u0437\u0438 \u0434\u0430\u043D\u0438\u0445 \u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442\u0438.
page.usage-manage-lists.title = \u041A\u0435\u0440\u0443\u0432\u0430\u043D\u043D\u044F \u0447\u043E\u0440\u043D\u0438\u043C \u0442\u0430 \u0431\u0456\u043B\u0438\u043C \u0441\u043F\u0438\u0441\u043A\u043E\u043C - PhoneBlock Mobile
page.usage-report-spam.description = \u041F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u044F\u0439\u0442\u0435 \u043F\u0440\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u0456 \u043D\u043E\u043C\u0435\u0440\u0438 \u044F\u043A \u043F\u0440\u043E \u0441\u043F\u0430\u043C \u0430\u0431\u043E \u043B\u0435\u0433\u0430\u043B\u044C\u043D\u0456 - \u0432\u0430\u0448 \u0432\u043D\u0435\u0441\u043E\u043A \u0443 \u0431\u0430\u0437\u0443 \u0434\u0430\u043D\u0438\u0445 \u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442\u0438 PhoneBlock \u0431\u0435\u0437\u043F\u043E\u0441\u0435\u0440\u0435\u0434\u043D\u044C\u043E \u0437 \u043C\u043E\u0431\u0456\u043B\u044C\u043D\u043E\u0433\u043E \u0434\u043E\u0434\u0430\u0442\u043A\u0443.
page.usage-report-spam.title = \u041F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u044F\u0439\u0442\u0435 \u043F\u0440\u043E \u043D\u043E\u043C\u0435\u0440\u0438 \u044F\u043A \u043F\u0440\u043E \u0441\u043F\u0430\u043C \u0430\u0431\u043E \u043B\u0435\u0433\u0430\u043B\u044C\u043D\u0456 - PhoneBlock Mobile
page.usage-search.description = \u0428\u0443\u043A\u0430\u0439\u0442\u0435 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u0456 \u043D\u043E\u043C\u0435\u0440\u0438 \u0432 \u0431\u0430\u0437\u0456 \u0434\u0430\u043D\u0438\u0445 PhoneBlock - \u0441\u0442\u0430\u0442\u0443\u0441 \u0441\u043F\u0430\u043C\u0443, \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0438 \u0442\u0430 \u0456\u0441\u0442\u043E\u0440\u0456\u044E \u043F\u043E\u0448\u0443\u043A\u043E\u0432\u0438\u0445 \u0437\u0430\u043F\u0438\u0442\u0456\u0432 \u0437\u0430 \u043D\u043E\u043C\u0435\u0440\u043E\u043C \u0437 \u043E\u0434\u043D\u043E\u0433\u043E \u043F\u043E\u0433\u043B\u044F\u0434\u0443.
page.usage-search.title = \u041F\u043E\u0448\u0443\u043A \u043D\u043E\u043C\u0435\u0440\u0456\u0432 - PhoneBlock Mobile
page.usage-view-calls.description = \u041F\u0435\u0440\u0435\u0433\u043B\u044F\u0434\u0430\u0439\u0442\u0435 \u0437\u0430\u0431\u043B\u043E\u043A\u043E\u0432\u0430\u043D\u0456 \u0442\u0430 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u0456 \u0434\u0437\u0432\u0456\u043D\u043A\u0438 \u0432 \u0456\u0441\u0442\u043E\u0440\u0456\u0457 \u0434\u0437\u0432\u0456\u043D\u043A\u0456\u0432 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0438 PhoneBlock \u043D\u0430 \u0432\u0430\u0448\u043E\u043C\u0443 \u043C\u043E\u0431\u0456\u043B\u044C\u043D\u043E\u043C\u0443 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0456 \u0437\u0456 \u0441\u0442\u0430\u0442\u0443\u0441\u043E\u043C \u043A\u043E\u0436\u043D\u043E\u0433\u043E \u0434\u0437\u0432\u0456\u043D\u043A\u0430.
page.usage-view-calls.title = \u041F\u0435\u0440\u0435\u0433\u043B\u044F\u0434 \u0437\u0430\u0431\u043B\u043E\u043A\u043E\u0432\u0430\u043D\u0438\u0445 \u0442\u0430 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u0438\u0445 \u0434\u0437\u0432\u0456\u043D\u043A\u0456\u0432 - PhoneBlock Mobile
page.usage.description = \u0423\u043C\u043E\u0432\u0438 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F PhoneBlock - \u041B\u0456\u0446\u0435\u043D\u0437\u0456\u044F \u043D\u0430 \u0431\u043B\u043E\u043A\u0447\u0435\u0439\u043D \u0442\u0430 API, \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0434\u043E\u0431\u0440\u043E\u0441\u043E\u0432\u0456\u0441\u043D\u043E\u0433\u043E \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F \u0442\u0430 \u043F\u0440\u0430\u0432\u0430 \u043D\u0430 \u0432\u043D\u0435\u0441\u043E\u043A \u0443 \u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442\u0443.
page.usage.title = –£–ľ–ĺ–≤–ł –≤–ł–ļ–ĺ—Ä–ł—Ā—ā–į–Ĺ–Ĺ—Ź PhoneBlock
rating.A_LEGITIMATE = –°–Ķ—Ä–Ļ–ĺ–∑–Ĺ–ĺ.
rating.B_MISSED = –Ě–Ķ–≤—Ė–ī–ĺ–ľ–ĺ
rating.C_PING = –ü—Ė–Ĺ–≥-–ī–∑–≤—Ė–Ĺ–ĺ–ļ
rating.D_POLL = –ě–Ņ–ł—ā—É–≤–į–Ĺ–Ĺ—Ź
rating.E_ADVERTISING = –†–Ķ–ļ–Ľ–į–ľ–į
rating.F_GAMBLE = –ö–ĺ–Ĺ–ļ—É—Ä–Ķ–Ĺ—Ü—Ė—Ź
rating.G_FRAUD = –®–į—Ö—Ä–į–Ļ—Ā—ā–≤–ĺ
success.email-change.complete = \u0412\u0430\u0448\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u043F\u043E\u0448\u0442\u0438 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0437\u043C\u0456\u043D\u0435\u043D\u043E.
