app.chooseCountry = Wybierz kraj
app.defaultDescription = Automatycznie blokuj po\u0142\u0105czenia reklamowe na swoim FRITZ!Box lub telefonie komórkowym. Zainstaluj PhoneBlock teraz za darmo.
app.defaultTitle = PhoneBlock: bloker reklam w telefonie
error.email.change.already-in-use = Adres e-mail jest ju\u017C u\u017Cywany.
error.email.change.code-empty = Wprowad\u017A kod potwierdzaj\u0105cy.
error.email.change.code-expired = Kod potwierdzaj\u0105cy wygas\u0142. Popro\u015B o nowy kod.
error.email.change.code-wrong = Kod potwierdzenia jest nieprawid\u0142owy. Pozosta\u0142o {0} prób.
error.email.change.code-wrong-final = Kod potwierdzenia jest nieprawid\u0142owy.
error.email.change.domain-no-email = Domena nie mo\u017Ce odbiera\u0107 wiadomo\u015Bci e-mail: {0}
error.email.change.empty = Adres e-mail nie mo\u017Ce by\u0107 pusty.
error.email.change.invalid = Adres e-mail jest nieprawid\u0142owy: {0}
error.email.change.invalid-domain = Brak prawid\u0142owej domeny e-mail: {0}
error.email.change.no-pending = Brak oczekuj\u0105cej zmiany adresu e-mail. Uruchom ponownie proces.
error.email.change.no-username = Adres e-mail nie zawiera nazwy u\u017Cytkownika.
error.email.change.same-as-current = Nowy adres e-mail jest identyczny z obecnym.
error.email.change.send-failed = Nie mo\u017Cna wys\u0142a\u0107 wiadomo\u015Bci e-mail: {0}
error.email.change.service-unavailable = Us\u0142uga poczty e-mail jest niedost\u0119pna, spróbuj ponownie pó\u017Aniej.
error.email.change.too-many-attempts = Zbyt wiele nieudanych prób. Popro\u015B o nowy kod.
error.email.change.too-many-requests = Zbyt wiele \u017C\u0105da\u0144. Spróbuj ponownie pó\u017Aniej.
error.email.change.update-failed = Adres e-mail nie móg\u0142 zosta\u0107 zaktualizowany: {0}
error.email.verification.captcha-empty = Nale\u017Cy wprowadzi\u0107 kod zabezpieczaj\u0105cy.
error.email.verification.captcha-mismatch = Kod zabezpieczaj\u0105cy jest nieprawid\u0142owy.
error.email.verification.domain-no-email = Domena nie mo\u017Ce odbiera\u0107 wiadomo\u015Bci e-mail: {0}
error.email.verification.empty = Wiadomo\u015B\u0107 e-mail nie mo\u017Ce by\u0107 pusta.
error.email.verification.invalid = Adres e-mail jest nieprawid\u0142owy: {0}
error.email.verification.invalid-domain = Brak prawid\u0142owej domeny e-mail: {0}
error.email.verification.no-username = Adres e-mail nie zawiera nazwy u\u017Cytkownika.
error.email.verification.send-failed = Nie mo\u017Cna by\u0142o wys\u0142a\u0107 wiadomo\u015Bci e-mail: {0}
error.email.verification.service-unavailable = Obecnie nie mo\u017Cna wys\u0142a\u0107 wiadomo\u015Bci e-mail, spróbuj ponownie pó\u017Aniej.
error.login.failed = Logowanie nie powiod\u0142o si\u0119.
error.password-reset.user-not-found = Nie znaleziono nazwy u\u017Cytkownika, spróbuj zarejestrowa\u0107 si\u0119 ponownie.
error.rating.captcha-mismatch = Kod zabezpieczaj\u0105cy jest nieprawid\u0142owy.
error.rating.captcha-required = Nale\u017Cy wprowadzi\u0107 kod zabezpieczaj\u0105cy.
error.registration.account-creation-failed = Wyst\u0105pi\u0142 b\u0142\u0105d podczas tworzenia konta: {0}
error.registration.code-expired = Kod potwierdzaj\u0105cy wygas\u0142. Prosimy o ponowne uruchomienie procesu rejestracji.
error.registration.code-mismatch = Kod potwierdzenia nie jest zgodny.
mail.defaultDeviceLabel = Urz\u0105dzenie
mail.subject.ab-disable = PhoneBlock: Automatyczna sekretarka
mail.subject.activation = Kod logowania do PhoneBlock
mail.subject.email-change = Potwierdzenie zmiany adresu e-mail w us\u0142udze PhoneBlock
mail.subject.help = PhoneBlock: Twoja instalacja
mail.subject.mobile-welcome = Witamy w PhoneBlock
mail.subject.thanks = PhoneBlock: Twoja darowizna
mail.subject.welcome = Witamy w PhoneBlock
page.anrufbeantworter.description = Automatyczna sekretarka PhoneBlock loguje si\u0119 do FRITZ!Box jako telefon VoIP, przechwytuje po\u0142\u0105czenia reklamowe i irytuje dzwoni\u0105cych bezsensownym dialogiem.
page.anrufbeantworter.title = Automatyczna sekretarka PhoneBlock
page.api.description = PhoneBlock REST-API: Zapytanie o status spamu numeru, przesy\u0142anie ocen, pobieranie listy bloków - specyfikacja OpenAPI i Bearer-Token-Auth.
page.api.title = Interfejs API PhoneBlock
page.block.description = Zg\u0142o\u015B swój w\u0142asny numer telefonu jako \u017Aród\u0142o spamu i wnie\u015B swój wk\u0142ad do bazy danych spo\u0142eczno\u015Bci PhoneBlock - anonimowo i bez konta.
page.block.title = Blokowanie numeru telefonu - PhoneBlock
page.change-email-verify.title = Potwierd\u017A zmian\u0119 adresu e-mail - PhoneBlock
page.change-email.title = Zmiana adresu e-mail - PhoneBlock
page.datenschutz.description = Ochrona danych w PhoneBlock: jakie dane s\u0105 gromadzone, w jaki sposób numery telefonów s\u0105 szyfrowane, bez \u015Bledzenia, bez reklam, bez plików cookie stron trzecich.
page.datenschutz.title = Polityka prywatno\u015Bci PhoneBlock
page.dongle.description = Klucz PhoneBlock jest pod\u0142\u0105czany do routera i lokalnie filtruje po\u0142\u0105czenia reklamowe - plug &amp; play za oko\u0142o 9 euro, dzia\u0142a z dowoln\u0105 kombinacj\u0105 routera / dostawcy.
page.dongle.title = PhoneBlock Dongle - Filtr antyspamowy dla telefonów stacjonarnych
page.faq.description = Odpowiedzi na najcz\u0119\u015Bciej zadawane pytania dotycz\u0105ce PhoneBlock: instalacja, ochrona danych, funkcja listy blokowanych, oceny, automatyczna sekretarka i baza danych spo\u0142eczno\u015Bci.
page.faq.title = Pytania i odpowiedzi dotycz\u0105ce PhoneBlock
page.festnetz.description = Trzy sposoby walki ze spamem na telefonach stacjonarnych: klucz PhoneBlock, automatyczna sekretarka w chmurze lub ksi\u0105\u017Cka telefoniczna z blokad\u0105 - bezpo\u015Brednie porównanie w oparciu o wysi\u0142ek i ochron\u0119 danych.
page.festnetz.title = Blokowanie spamu w sieci stacjonarnej - PhoneBlock
page.impressum.description = Nadruk dla PhoneBlock - identyfikacja dostawcy zgodnie z § 5 TMG, dane kontaktowe i odpowiedzialny operator us\u0142ugi.
page.impressum.title = Nadruk PhoneBlock
page.index.description = PhoneBlock automatycznie blokuje po\u0142\u0105czenia reklamowe â utrzymywana lista blokowania spo\u0142eczno\u015Bci dla FRITZ!Box, Android i iPhone, bezp\u0142atna i open source.
page.index.title = PhoneBlock - filtr antyspamowy dla telefonu
page.login.title = Rejestracja w PhoneBlock
page.mobile.code.title = Kod konfiguracji blokady PhoneBlock
page.mobile.login.title = Logowanie na urz\u0105dzeniu mobilnym
page.mobile.response.title = Rejestracja przebieg\u0142a pomy\u015Blnie
page.phone-info.description.archived = Istniej\u0105 stare skargi dotycz\u0105ce spamu dla {0} â numer nie jest ju\u017C aktywnie blokowany, histori\u0119 mo\u017Cna wy\u015Bwietli\u0107 w bazie danych PhoneBlock.
page.phone-info.description.blocked = {0} jest zg\u0142aszane jako \u017Aród\u0142o spamu - {1} g\u0142os za zablokowaniem. PhoneBlock automatycznie blokuje po\u0142\u0105czenia z tego numeru.
page.phone-info.description.legitimate = Nie ma \u017Cadnych skarg na numer telefonu {0} w bazie danych PhoneBlock - obecnie nie ma podejrze\u0144 o spam dla tego numeru telefonu.
page.phone-info.description.suspicious = Na numer telefonu {0} z\u0142o\u017Cono {1} skarg\u0119 dotycz\u0105c\u0105 spamu - numer jest monitorowany, ale nie zosta\u0142 jeszcze automatycznie zablokowany.
page.phone-info.description.whitelisted = Numer telefonu {0} znajduje si\u0119 na bia\u0142ej li\u015Bcie i nie mo\u017Ce zosta\u0107 zablokowany przez PhoneBlock â mo\u017Cliwa jest tylko blokada prywatna.
page.phone-info.description.wildcard = Numer telefonu {0} pochodzi z bloku numerów z podejrzeniem spamu - {1} g\u0142os za zablokowaniem bloku, indywidualny numer nadal niedost\u0119pny.
page.phone-info.ratingCount = Liczba ocen
page.phone-info.searchRequests = Zapytania w wyszukiwarce w ci\u0105gu ostatniego tygodnia
page.phone-info.title__nr = Informacje na temat {0}
page.settings.title = Ustawienia osobiste - PhoneBlock
page.setup-android.description = PhoneBlock dla Androida sprawdza ka\u017Cde po\u0142\u0105czenie przychodz\u0105ce w bazie danych spamu spo\u0142eczno\u015Bci i blokuje znanych reklamodawców w czasie rzeczywistym.
page.setup-android.title = Konfiguracja PhoneBlock na telefonie komórkowym z systemem Android
page.setup-iphone.description = PhoneBlock na iPhonie synchronizuje czarn\u0105 list\u0119 przez CardDAV â iOS automatycznie flaguje dzwoni\u0105cych reklamodawców z bazy danych PhoneBlock, gdy dzwoni telefon.
page.setup-iphone.title = Konfiguracja blokady PhoneBlock na telefonie iPhone
page.setup-switchboard.description = Czarna lista PhoneBlock dla systemów telefonicznych i centrali PBX: pobieranie w wielu formatach lub wyszukiwanie w czasie rzeczywistym za po\u015Brednictwem interfejsu API REST - idealne rozwi\u0105zanie dla firm.
page.setup-switchboard.title = Konfiguracja PhoneBlock dla systemów telefonicznych i PBX
page.setup.description = Ksi\u0105\u017Cka telefoniczna z blokad\u0105 dla FRITZ!Box: Integracja ksi\u0105\u017Cki telefonicznej z blokad\u0105 PhoneBlock poprzez CardDAV - po\u0142\u0105czenia reklamowe s\u0105 odrzucane bezpo\u015Brednio, bez dodatkowego sprz\u0119tu.
page.setup.title = Konfiguracja listy blokowania PhoneBlock
page.show-api-key.title = Twój nowy klucz API - PhoneBlock
page.show-credentials.title = Twoje dane dost\u0119powe - PhoneBlock
page.signup-code.title = Kod konfiguracji blokady PhoneBlock
page.stats.answerbots = Automatyczna sekretarka
page.stats.blockedByCountry = Zablokowane numery wed\u0142ug kraju
page.stats.description = Statystyki na \u017Cywo dotycz\u0105ce PhoneBlock: aktywne instalacje, zg\u0142oszone numery spamu, rozwój spo\u0142eczno\u015Bci i zablokowane po\u0142\u0105czenia w ci\u0105gu ostatnich 30 dni.
page.stats.installationsTitle = Aktywne u\u017Cycia w ci\u0105gu ostatnich 30 dni
page.stats.otherCountries = Inne
page.stats.title = Statystyki PhoneBlock
page.stats.userCount = Liczba u\u017Cytkowników
page.status.description = Numery telefonów osób dzwoni\u0105cych z reklamami w Niemczech - stale aktualizowana lista spamerskich numerów telefonów zg\u0142aszanych przez spo\u0142eczno\u015B\u0107 PhoneBlock.
page.status.title = Numery telefonów aktualnych rozmówców reklamowych - PhoneBlock zapewnia spokój ducha
page.support-banktransfer.description = Przeka\u017C darowizn\u0119 na rzecz PhoneBlock za pomoc\u0105 przelewu bankowego SEPA - wszystkie niezb\u0119dne dane bankowe i przygotowany kod QR dla aplikacji bankowej na jednej stronie.
page.support-banktransfer.title = Przeka\u017C darowizn\u0119 na rzecz PhoneBlock
page.support.description = PhoneBlock jest open source i bezp\u0142atny. Przeka\u017C darowizn\u0119 na hosting i dalszy rozwój za po\u015Brednictwem PayPal, przelewu bankowego SEPA lub kodu QR bezpo\u015Brednio w aplikacji bankowej.
page.support.title = Wsparcie dla PhoneBlock
page.usage-manage-lists.description = Zarz\u0105dzanie osobist\u0105 czarn\u0105 i bia\u0142\u0105 list\u0105 dla PhoneBlock - utrzymywanie w\u0142asnych blokad i autoryzacji niezale\u017Cnie od bazy danych spo\u0142eczno\u015Bci.
page.usage-manage-lists.title = Zarz\u0105dzanie czarn\u0105 i bia\u0142\u0105 list\u0105 - PhoneBlock Mobile
page.usage-report-spam.description = Zg\u0142aszaj numery telefonów jako SPAM lub legalne â swój wk\u0142ad w baz\u0119 danych spo\u0142eczno\u015Bci PhoneBlock, bezpo\u015Brednio z aplikacji mobilnej.
page.usage-report-spam.title = Zg\u0142aszanie numerów jako SPAM lub legalne - PhoneBlock Mobile
page.usage-search.description = Przeszukiwanie numerów telefonów w bazie danych PhoneBlock - status spamu, oceny i historia zapyta\u0144 wyszukiwania numeru telefonu na pierwszy rzut oka.
page.usage-search.title = Wyszukiwanie numerów - PhoneBlock Mobile
page.usage-view-calls.description = Wy\u015Bwietlanie zablokowanych i nieodebranych po\u0142\u0105cze\u0144 â historia po\u0142\u0105cze\u0144 aplikacji PhoneBlock na telefonie komórkowym, ze statusem ka\u017Cdego po\u0142\u0105czenia.
page.usage-view-calls.title = Wy\u015Bwietlanie zablokowanych i nieodebranych po\u0142\u0105cze\u0144 - PhoneBlock Mobile
page.usage.description = Warunki korzystania z PhoneBlock - Licencja na list\u0119 bloków i API, zasady dozwolonego u\u017Cytku i prawa do wk\u0142adu spo\u0142eczno\u015Bci.
page.usage.title = Warunki korzystania z us\u0142ugi PhoneBlock
rating.A_LEGITIMATE = Powa\u017Cny
rating.B_MISSED = Nieznany
rating.C_PING = Po\u0142\u0105czenie ping
rating.D_POLL = Ankieta
rating.E_ADVERTISING = Reklama
rating.F_GAMBLE = Konkurencja
rating.G_FRAUD = Oszustwo
success.email-change.complete = Twój adres e-mail zosta\u0142 pomy\u015Blnie zmieniony.
