app.chooseCountry = О•ПҖО№О»ОӯОҫП„Оө ПҮПҺПҒОұ
app.defaultDescription = \u0391\u03C0\u03BF\u03BA\u03BB\u03B5\u03AF\u03C3\u03C4\u03B5 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03C4\u03B9\u03C2 \u03B4\u03B9\u03B1\u03C6\u03B7\u03BC\u03B9\u03C3\u03C4\u03B9\u03BA\u03AD\u03C2 \u03BA\u03BB\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C3\u03C4\u03BF FRITZ!Box \u03AE \u03C3\u03C4\u03BF \u03BA\u03B9\u03BD\u03B7\u03C4\u03CC \u03C3\u03B1\u03C2 \u03C4\u03B7\u03BB\u03AD\u03C6\u03C9\u03BD\u03BF. \u0395\u03B3\u03BA\u03B1\u03C4\u03B1\u03C3\u03C4\u03AE\u03C3\u03C4\u03B5 \u03C4\u03BF PhoneBlock \u03C4\u03CE\u03C1\u03B1 \u03B4\u03C9\u03C1\u03B5\u03AC\u03BD.
app.defaultTitle = PhoneBlock: Оҹ ОұПҖОҝОәО»ОөО№ПғОјПҢПӮ ОҙО№ОұПҶО·ОјОҜПғОөПүОҪ ОіО№Оұ П„Оҝ П„О·О»ОӯПҶПүОҪПҢ ПғОұПӮ
error.email.change.already-in-use = \u0397 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03CD \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03AF\u03BF\u03C5 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03AF\u03C4\u03B1\u03B9 \u03AE\u03B4\u03B7.
error.email.change.code-empty = \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03B5\u03B9\u03C3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7\u03C2.
error.email.change.code-expired = \u039F \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03BB\u03AE\u03BE\u03B5\u03B9. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B6\u03B7\u03C4\u03AE\u03C3\u03C4\u03B5 \u03AD\u03BD\u03B1\u03BD \u03BD\u03AD\u03BF \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC.
error.email.change.code-wrong = \u039F \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BB\u03B1\u03BD\u03B8\u03B1\u03C3\u03BC\u03AD\u03BD\u03BF\u03C2. \u0388\u03C7\u03BF\u03C5\u03BD \u03B1\u03C0\u03BF\u03BC\u03B5\u03AF\u03BD\u03B5\u03B9 {0} \u03C0\u03C1\u03BF\u03C3\u03C0\u03AC\u03B8\u03B5\u03B9\u03B5\u03C2.
error.email.change.code-wrong-final = \u039F \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BB\u03B1\u03BD\u03B8\u03B1\u03C3\u03BC\u03AD\u03BD\u03BF\u03C2.
error.email.change.domain-no-email = \u039F \u03C4\u03BF\u03BC\u03AD\u03B1\u03C2 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BB\u03AC\u03B2\u03B5\u03B9 \u03BC\u03B7\u03BD\u03CD\u03BC\u03B1\u03C4\u03B1 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03CD \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03AF\u03BF\u03C5: {0}
error.email.change.empty = \u0397 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03CD \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03AF\u03BF\u03C5 \u03B4\u03B5\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BA\u03B5\u03BD\u03AE.
error.email.change.invalid = \u0397 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03CD \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03AF\u03BF\u03C5 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7: {0}
error.email.change.invalid-domain = \u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03BF\u03C2 \u03C4\u03BF\u03BC\u03AD\u03B1\u03C2 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03CD \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03AF\u03BF\u03C5: {0}
error.email.change.no-pending = \u0394\u03B5\u03BD \u03B5\u03BA\u03BA\u03C1\u03B5\u03BC\u03B5\u03AF \u03B1\u03BB\u03BB\u03B1\u03B3\u03AE email. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B5\u03C0\u03B1\u03BD\u03B5\u03BA\u03BA\u03B9\u03BD\u03AE\u03C3\u03C4\u03B5 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03AF\u03B1.
error.email.change.no-username = \u0397 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03CD \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03AF\u03BF\u03C5 \u03B4\u03B5\u03BD \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7.
error.email.change.same-as-current = \u0397 \u03BD\u03AD\u03B1 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03CD \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03AF\u03BF\u03C5 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03B1\u03BD\u03BF\u03BC\u03BF\u03B9\u03CC\u03C4\u03C5\u03C0\u03B7 \u03BC\u03B5 \u03C4\u03B7\u03BD \u03C4\u03C1\u03AD\u03C7\u03BF\u03C5\u03C3\u03B1.
error.email.change.send-failed = \u03A4\u03BF email \u03B4\u03B5\u03BD \u03BC\u03C0\u03CC\u03C1\u03B5\u03C3\u03B5 \u03BD\u03B1 \u03C3\u03C4\u03B1\u03BB\u03B5\u03AF: {0}
error.email.change.service-unavailable = \u0397 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03CD \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03AF\u03BF\u03C5 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03B7, \u03C0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03C0\u03C1\u03BF\u03C3\u03C0\u03B1\u03B8\u03AE\u03C3\u03C4\u03B5 \u03BE\u03B1\u03BD\u03AC \u03B1\u03C1\u03B3\u03CC\u03C4\u03B5\u03C1\u03B1.
error.email.change.too-many-attempts = \u03A0\u03AC\u03C1\u03B1 \u03C0\u03BF\u03BB\u03BB\u03AD\u03C2 \u03B1\u03C0\u03BF\u03C4\u03C5\u03C7\u03B7\u03BC\u03AD\u03BD\u03B5\u03C2 \u03C0\u03C1\u03BF\u03C3\u03C0\u03AC\u03B8\u03B5\u03B9\u03B5\u03C2. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03B6\u03B7\u03C4\u03AE\u03C3\u03C4\u03B5 \u03BD\u03AD\u03BF \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC.
error.email.change.too-many-requests = \u03A0\u03AC\u03C1\u03B1 \u03C0\u03BF\u03BB\u03BB\u03AC \u03B1\u03B9\u03C4\u03AE\u03BC\u03B1\u03C4\u03B1. \u03A0\u03C1\u03BF\u03C3\u03C0\u03B1\u03B8\u03AE\u03C3\u03C4\u03B5 \u03BE\u03B1\u03BD\u03AC \u03B1\u03C1\u03B3\u03CC\u03C4\u03B5\u03C1\u03B1.
error.email.change.update-failed = \u0397 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03CD \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03AF\u03BF\u03C5 \u03B4\u03B5\u03BD \u03BC\u03C0\u03CC\u03C1\u03B5\u03C3\u03B5 \u03BD\u03B1 \u03B5\u03BD\u03B7\u03BC\u03B5\u03C1\u03C9\u03B8\u03B5\u03AF: {0}
error.email.verification.captcha-empty = \u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03B1\u03B3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC \u03B1\u03C3\u03C6\u03B1\u03BB\u03B5\u03AF\u03B1\u03C2.
error.email.verification.captcha-mismatch = \u039F \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03B1\u03C3\u03C6\u03B1\u03BB\u03B5\u03AF\u03B1\u03C2 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03C9\u03C3\u03C4\u03CC\u03C2.
error.email.verification.domain-no-email = \u039F \u03C4\u03BF\u03BC\u03AD\u03B1\u03C2 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BB\u03AC\u03B2\u03B5\u03B9 \u03BC\u03B7\u03BD\u03CD\u03BC\u03B1\u03C4\u03B1 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03CD \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03AF\u03BF\u03C5: {0}
error.email.verification.empty = \u03A4\u03BF e-mail \u03B4\u03B5\u03BD \u03C0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BA\u03B5\u03BD\u03CC.
error.email.verification.invalid = \u0397 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03CD \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03AF\u03BF\u03C5 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03B7: {0}
error.email.verification.invalid-domain = \u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03AD\u03B3\u03BA\u03C5\u03C1\u03BF\u03C2 \u03C4\u03BF\u03BC\u03AD\u03B1\u03C2 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03CD \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03AF\u03BF\u03C5: {0}
error.email.verification.no-username = \u0397 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03CD \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03AF\u03BF\u03C5 \u03B4\u03B5\u03BD \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7.
error.email.verification.send-failed = \u0394\u03B5\u03BD \u03BC\u03C0\u03CC\u03C1\u03B5\u03C3\u03B5 \u03BD\u03B1 \u03C3\u03C4\u03B1\u03BB\u03B5\u03AF e-mail: {0}
error.email.verification.service-unavailable = \u03A0\u03C1\u03BF\u03C2 \u03C4\u03BF \u03C0\u03B1\u03C1\u03CC\u03BD \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C3\u03C4\u03B1\u03BB\u03B5\u03AF e-mail, \u03C0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03BF\u03CD\u03BC\u03B5 \u03C0\u03C1\u03BF\u03C3\u03C0\u03B1\u03B8\u03AE\u03C3\u03C4\u03B5 \u03BE\u03B1\u03BD\u03AC \u03B1\u03C1\u03B3\u03CC\u03C4\u03B5\u03C1\u03B1.
error.login.failed = \u0397 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03B1\u03C0\u03AD\u03C4\u03C5\u03C7\u03B5.
error.password-reset.user-not-found = \u03A4\u03BF \u03CC\u03BD\u03BF\u03BC\u03B1 \u03C7\u03C1\u03AE\u03C3\u03C4\u03B7 \u03B4\u03B5\u03BD \u03B2\u03C1\u03AD\u03B8\u03B7\u03BA\u03B5, \u03C0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03C0\u03C1\u03BF\u03C3\u03C0\u03B1\u03B8\u03AE\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03B5\u03AF\u03C4\u03B5 \u03BE\u03B1\u03BD\u03AC.
error.rating.captcha-mismatch = \u039F \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03B1\u03C3\u03C6\u03B1\u03BB\u03B5\u03AF\u03B1\u03C2 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03C9\u03C3\u03C4\u03CC\u03C2.
error.rating.captcha-required = \u03A0\u03C1\u03AD\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B5\u03B9\u03C3\u03B1\u03B3\u03AC\u03B3\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC \u03B1\u03C3\u03C6\u03B1\u03BB\u03B5\u03AF\u03B1\u03C2.
error.registration.account-creation-failed = \u03A0\u03C1\u03BF\u03AD\u03BA\u03C5\u03C8\u03B5 \u03C3\u03C6\u03AC\u03BB\u03BC\u03B1 \u03BA\u03B1\u03C4\u03AC \u03C4\u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03C4\u03BF\u03C5 \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03BF\u03CD: {0}
error.registration.code-expired = \u039F \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7\u03C2 \u03AD\u03C7\u03B5\u03B9 \u03BB\u03AE\u03BE\u03B5\u03B9. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03CE \u03BE\u03B5\u03BA\u03B9\u03BD\u03AE\u03C3\u03C4\u03B5 \u03BE\u03B1\u03BD\u03AC \u03C4\u03B7 \u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03AF\u03B1 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE\u03C2.
error.registration.code-mismatch = \u039F \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03B5\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7\u03C2 \u03B4\u03B5\u03BD \u03C4\u03B1\u03B9\u03C1\u03B9\u03AC\u03B6\u03B5\u03B9.
mail.defaultDeviceLabel = \u0397 \u03C3\u03C5\u03C3\u03BA\u03B5\u03C5\u03AE \u03C3\u03B1\u03C2
mail.subject.ab-disable = PhoneBlock: \u039F \u03C4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03B7\u03C4\u03AE\u03C2 \u03C3\u03B1\u03C2
mail.subject.activation = \u039A\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03C3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7\u03C2 PhoneBlock
mail.subject.email-change = \u0395\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7 \u03B1\u03BB\u03BB\u03B1\u03B3\u03AE\u03C2 e-mail PhoneBlock
mail.subject.help = PhoneBlock: \u0397 \u03B5\u03B3\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03AE \u03C3\u03B1\u03C2
mail.subject.mobile-welcome = \u039A\u03B1\u03BB\u03CE\u03C2 \u03AE\u03C1\u03B8\u03B1\u03C4\u03B5 \u03C3\u03C4\u03BF PhoneBlock
mail.subject.thanks = PhoneBlock: \u0397 \u03B4\u03C9\u03C1\u03B5\u03AC \u03C3\u03B1\u03C2
mail.subject.welcome = \u039A\u03B1\u03BB\u03CE\u03C2 \u03AE\u03C1\u03B8\u03B1\u03C4\u03B5 \u03C3\u03C4\u03BF PhoneBlock
page.anrufbeantworter.description = \u039F \u03C4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03B7\u03C4\u03AE\u03C2 PhoneBlock \u03C3\u03C5\u03BD\u03B4\u03AD\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF FRITZ!Box \u03C9\u03C2 \u03C4\u03B7\u03BB\u03AD\u03C6\u03C9\u03BD\u03BF VoIP, \u03C5\u03C0\u03BF\u03BA\u03BB\u03AD\u03C0\u03C4\u03B5\u03B9 \u03B4\u03B9\u03B1\u03C6\u03B7\u03BC\u03B9\u03C3\u03C4\u03B9\u03BA\u03AD\u03C2 \u03BA\u03BB\u03AE\u03C3\u03B5\u03B9\u03C2 \u03BA\u03B1\u03B9 \u03B5\u03BD\u03BF\u03C7\u03BB\u03B5\u03AF \u03C4\u03BF\u03C5\u03C2 \u03BA\u03B1\u03BB\u03BF\u03CD\u03BD\u03C4\u03B5\u03C2 \u03BC\u03B5 \u03AC\u03C3\u03BA\u03BF\u03C0\u03BF\u03C5\u03C2 \u03B4\u03B9\u03B1\u03BB\u03CC\u03B3\u03BF\u03C5\u03C2.
page.anrufbeantworter.title = Оҹ П„О·О»ОөПҶПүОҪО·П„О®ПӮ PhoneBlock
page.api.description = PhoneBlock REST-API: \u0395\u03C1\u03CE\u03C4\u03B7\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 spam \u03B5\u03BD\u03CC\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03BF\u03CD, \u03C5\u03C0\u03BF\u03B2\u03BF\u03BB\u03AE \u03B1\u03BE\u03B9\u03BF\u03BB\u03BF\u03B3\u03AE\u03C3\u03B5\u03C9\u03BD, \u03B1\u03BD\u03AC\u03BA\u03C4\u03B7\u03C3\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1\u03C2 \u03BC\u03C0\u03BB\u03BF\u03BA\u03B1\u03C1\u03B9\u03C3\u03BC\u03AC\u03C4\u03C9\u03BD - \u03C0\u03C1\u03BF\u03B4\u03B9\u03B1\u03B3\u03C1\u03B1\u03C6\u03AD\u03C2 OpenAPI \u03BA\u03B1\u03B9 Bearer-Token-Auth.
page.api.title = ОӨОҝ API П„ОҝП… PhoneBlock
page.block.description = \u0391\u03BD\u03B1\u03C6\u03AD\u03C1\u03B5\u03C4\u03B5 \u03C4\u03BF\u03BD \u03B4\u03B9\u03BA\u03CC \u03C3\u03B1\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC \u03C4\u03B7\u03BB\u03B5\u03C6\u03CE\u03BD\u03BF\u03C5 \u03C9\u03C2 \u03C0\u03B7\u03B3\u03AE \u03B1\u03BD\u03B5\u03C0\u03B9\u03B8\u03CD\u03BC\u03B7\u03C4\u03B7\u03C2 \u03B1\u03BB\u03BB\u03B7\u03BB\u03BF\u03B3\u03C1\u03B1\u03C6\u03AF\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03C3\u03C5\u03BD\u03B5\u03B9\u03C3\u03C6\u03AD\u03C1\u03B5\u03C4\u03B5 \u03C3\u03C4\u03B7 \u03B2\u03AC\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03C4\u03B7\u03C2 \u03BA\u03BF\u03B9\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1\u03C2 PhoneBlock в \u03B1\u03BD\u03CE\u03BD\u03C5\u03BC\u03B1 \u03BA\u03B1\u03B9 \u03C7\u03C9\u03C1\u03AF\u03C2 \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03CC.
page.block.title = О‘ПҖОҝОәО»ОөО№ПғОјПҢПӮ П„О·О»ОөПҶПүОҪО№ОәОҝПҚ ОұПҒО№ОёОјОҝПҚ - PhoneBlock
page.change-email-verify.title = \u0395\u03C0\u03B9\u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C3\u03B7 \u03B1\u03BB\u03BB\u03B1\u03B3\u03AE\u03C2 email - PhoneBlock
page.change-email.title = \u0391\u03BB\u03BB\u03B1\u03B3\u03AE \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7\u03C2 email - PhoneBlock
page.datenschutz.description = \u03A0\u03C1\u03BF\u03C3\u03C4\u03B1\u03C3\u03AF\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03C3\u03C4\u03BF PhoneBlock: \u03C0\u03BF\u03B9\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1 \u03C3\u03C5\u03BB\u03BB\u03AD\u03B3\u03BF\u03BD\u03C4\u03B1\u03B9, \u03C0\u03CE\u03C2 \u03BF\u03B9 \u03B1\u03C1\u03B9\u03B8\u03BC\u03BF\u03AF \u03C4\u03B7\u03BB\u03B5\u03C6\u03CE\u03BD\u03BF\u03C5 \u03BA\u03B1\u03C4\u03B1\u03BA\u03B5\u03C1\u03BC\u03B1\u03C4\u03AF\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9, \u03BA\u03B1\u03BC\u03AF\u03B1 \u03C0\u03B1\u03C1\u03B1\u03BA\u03BF\u03BB\u03BF\u03CD\u03B8\u03B7\u03C3\u03B7, \u03BA\u03B1\u03BC\u03AF\u03B1 \u03B4\u03B9\u03B1\u03C6\u03AE\u03BC\u03B9\u03C3\u03B7, \u03BA\u03B1\u03BD\u03AD\u03BD\u03B1 cookie \u03C4\u03C1\u03AF\u03C4\u03BF\u03C5 \u03BC\u03AD\u03C1\u03BF\u03C5\u03C2.
page.datenschutz.title = О ОҝО»О№П„О№ОәО® ОұПҖОҝПҒПҒО®П„ОҝП… П„ОҝП… PhoneBlock
page.dongle.description = \u03A4\u03BF Dongle PhoneBlock \u03C3\u03C5\u03BD\u03B4\u03AD\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF \u03B4\u03C1\u03BF\u03BC\u03BF\u03BB\u03BF\u03B3\u03B7\u03C4\u03AE \u03BA\u03B1\u03B9 \u03C6\u03B9\u03BB\u03C4\u03C1\u03AC\u03C1\u03B5\u03B9 \u03C4\u03B9\u03C2 \u03B4\u03B9\u03B1\u03C6\u03B7\u03BC\u03B9\u03C3\u03C4\u03B9\u03BA\u03AD\u03C2 \u03BA\u03BB\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C4\u03BF\u03C0\u03B9\u03BA\u03AC - plug &amp; play \u03B3\u03B9\u03B1 \u03C0\u03B5\u03C1\u03AF\u03C0\u03BF\u03C5 9 \u03B5\u03C5\u03C1\u03CE, \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B5\u03AF \u03BC\u03B5 \u03BF\u03C0\u03BF\u03B9\u03BF\u03BD\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03C3\u03C5\u03BD\u03B4\u03C5\u03B1\u03C3\u03BC\u03CC \u03B4\u03C1\u03BF\u03BC\u03BF\u03BB\u03BF\u03B3\u03B7\u03C4\u03AE/\u03C0\u03AC\u03C1\u03BF\u03C7\u03BF\u03C5.
page.dongle.title = PhoneBlock Dongle - \u03A6\u03AF\u03BB\u03C4\u03C1\u03BF Spam \u03B3\u03B9\u03B1 \u03C3\u03C4\u03B1\u03B8\u03B5\u03C1\u03AC \u03C4\u03B7\u03BB\u03AD\u03C6\u03C9\u03BD\u03B1
page.faq.description = \u0391\u03C0\u03B1\u03BD\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C3\u03B5 \u03C3\u03C5\u03BD\u03AE\u03B8\u03B5\u03B9\u03C2 \u03B5\u03C1\u03C9\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03AC \u03BC\u03B5 \u03C4\u03BF PhoneBlock: \u03B5\u03B3\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7, \u03C0\u03C1\u03BF\u03C3\u03C4\u03B1\u03C3\u03AF\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD, \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03AF\u03B1 \u03BB\u03AF\u03C3\u03C4\u03B1\u03C2 \u03B1\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u03C3\u03BC\u03BF\u03CD, \u03B1\u03BE\u03B9\u03BF\u03BB\u03BF\u03B3\u03AE\u03C3\u03B5\u03B9\u03C2, \u03C4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03B7\u03C4\u03AE\u03C2 \u03BA\u03B1\u03B9 \u03B2\u03AC\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03C4\u03B7\u03C2 \u03BA\u03BF\u03B9\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1\u03C2.
page.faq.title = О•ПҒПүП„О®ПғОөО№ПӮ ОәОұО№ ОұПҖОұОҪП„О®ПғОөО№ПӮ ПғПҮОөП„О№ОәО¬ ОјОө П„Оҝ PhoneBlock
page.festnetz.description = \u03A4\u03C1\u03B5\u03B9\u03C2 \u03C4\u03C1\u03CC\u03C0\u03BF\u03B9 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03BA\u03B1\u03C4\u03B1\u03C0\u03BF\u03BB\u03AD\u03BC\u03B7\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03B1\u03BD\u03B5\u03C0\u03B9\u03B8\u03CD\u03BC\u03B7\u03C4\u03B7\u03C2 \u03B1\u03BB\u03BB\u03B7\u03BB\u03BF\u03B3\u03C1\u03B1\u03C6\u03AF\u03B1\u03C2 \u03B1\u03C0\u03CC \u03C3\u03C4\u03B1\u03B8\u03B5\u03C1\u03AC \u03C4\u03B7\u03BB\u03AD\u03C6\u03C9\u03BD\u03B1: PhoneBlock dongle, \u03C4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03B7\u03C4\u03AE\u03C2 cloud \u03AE \u03C4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03B9\u03BA\u03CC\u03C2 \u03BA\u03B1\u03C4\u03AC\u03BB\u03BF\u03B3\u03BF\u03C2 blocklist в \u03AC\u03BC\u03B5\u03C3\u03B7 \u03C3\u03CD\u03B3\u03BA\u03C1\u03B9\u03C3\u03B7 \u03BC\u03B5 \u03B2\u03AC\u03C3\u03B7 \u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u03C3\u03C0\u03AC\u03B8\u03B5\u03B9\u03B1 \u03BA\u03B1\u03B9 \u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u03C3\u03C4\u03B1\u03C3\u03AF\u03B1 \u03C4\u03C9\u03BD \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD.
page.festnetz.title = \u0391\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u03C3\u03BC\u03CC\u03C2 \u03B1\u03BD\u03B5\u03C0\u03B9\u03B8\u03CD\u03BC\u03B7\u03C4\u03B7\u03C2 \u03B1\u03BB\u03BB\u03B7\u03BB\u03BF\u03B3\u03C1\u03B1\u03C6\u03AF\u03B1\u03C2 \u03C3\u03C4\u03BF \u03B4\u03AF\u03BA\u03C4\u03C5\u03BF \u03C3\u03C4\u03B1\u03B8\u03B5\u03C1\u03AE\u03C2 \u03C4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03AF\u03B1\u03C2 - PhoneBlock
page.impressum.description = \u0391\u03C0\u03BF\u03C4\u03CD\u03C0\u03C9\u03BC\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03BF PhoneBlock - \u03C4\u03B1\u03C5\u03C4\u03CC\u03C4\u03B7\u03C4\u03B1 \u03C0\u03B1\u03C1\u03CC\u03C7\u03BF\u03C5 \u03C3\u03CD\u03BC\u03C6\u03C9\u03BD\u03B1 \u03BC\u03B5 \u03C4\u03B7\u03BD § 5 TMG, \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03AF\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03C5\u03C0\u03B5\u03CD\u03B8\u03C5\u03BD\u03BF\u03C2 \u03C6\u03BF\u03C1\u03AD\u03B1\u03C2 \u03B5\u03BA\u03BC\u03B5\u03C4\u03AC\u03BB\u03BB\u03B5\u03C5\u03C3\u03B7\u03C2 \u03C4\u03B7\u03C2 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03AF\u03B1\u03C2.
page.impressum.title = О‘ПҖОҝП„ПҚПҖПүОјОұ PhoneBlock
page.index.description = \u03A4\u03BF PhoneBlock \u03BC\u03C0\u03BB\u03BF\u03BA\u03AC\u03C1\u03B5\u03B9 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03C4\u03B9\u03C2 \u03B4\u03B9\u03B1\u03C6\u03B7\u03BC\u03B9\u03C3\u03C4\u03B9\u03BA\u03AD\u03C2 \u03BA\u03BB\u03AE\u03C3\u03B5\u03B9\u03C2 - \u03B4\u03B9\u03B1\u03C4\u03B7\u03C1\u03B5\u03AF\u03C4\u03B1\u03B9 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B1\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u03C3\u03BC\u03BF\u03CD \u03C4\u03B7\u03C2 \u03BA\u03BF\u03B9\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1\u03C2 \u03B3\u03B9\u03B1 FRITZ!Box, Android \u03BA\u03B1\u03B9 iPhone, \u03B4\u03C9\u03C1\u03B5\u03AC\u03BD \u03BA\u03B1\u03B9 \u03B1\u03BD\u03BF\u03B9\u03C7\u03C4\u03BF\u03CD \u03BA\u03CE\u03B4\u03B9\u03BA\u03B1.
page.index.title = PhoneBlock - ОӨОҝ ПҶОҜО»П„ПҒОҝ spam ОіО№Оұ П„Оҝ П„О·О»ОӯПҶПүОҪПҢ ПғОұПӮ
page.login.title = О•ОіОіПҒОұПҶО® PhoneBlock
page.mobile.code.title = \u039F \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 \u03B5\u03B3\u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 PhoneBlock
page.mobile.login.title = \u03A3\u03CD\u03BD\u03B4\u03B5\u03C3\u03B7 \u03C3\u03B5 \u03BA\u03B9\u03BD\u03B7\u03C4\u03AE \u03C3\u03C5\u03C3\u03BA\u03B5\u03C5\u03AE
page.mobile.response.title = \u0395\u03C0\u03B9\u03C4\u03C5\u03C7\u03AE\u03C2 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE
page.phone-info.description.archived = \u03A5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03C0\u03B1\u03BB\u03B9\u03AD\u03C2 \u03BA\u03B1\u03C4\u03B1\u03B3\u03B3\u03B5\u03BB\u03AF\u03B5\u03C2 \u03B3\u03B9\u03B1 spam \u03B3\u03B9\u03B1 {0} - \u03BF \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03B4\u03B5\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C0\u03BB\u03AD\u03BF\u03BD \u03B5\u03BD\u03B5\u03C1\u03B3\u03AC \u03B1\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u03C3\u03BC\u03AD\u03BD\u03BF\u03C2, \u03C4\u03BF \u03B9\u03C3\u03C4\u03BF\u03C1\u03B9\u03BA\u03CC \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03C0\u03C1\u03BF\u03B2\u03BB\u03B7\u03B8\u03B5\u03AF \u03C3\u03C4\u03B7 \u03B2\u03AC\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD PhoneBlock.
page.phone-info.description.blocked = {0} \u03B1\u03BD\u03B1\u03C6\u03AD\u03C1\u03B5\u03C4\u03B1\u03B9 \u03C9\u03C2 \u03C0\u03B7\u03B3\u03AE spam - {1} \u03C8\u03B7\u03C6\u03AF\u03B6\u03B5\u03B9 \u03C5\u03C0\u03AD\u03C1 \u03C4\u03BF\u03C5 \u03B1\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u03C3\u03BC\u03BF\u03CD. \u03A4\u03BF PhoneBlock \u03BC\u03C0\u03BB\u03BF\u03BA\u03AC\u03C1\u03B5\u03B9 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03C4\u03B9\u03C2 \u03BA\u03BB\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B1\u03C0\u03CC \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC.
page.phone-info.description.legitimate = \u0394\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD \u03BA\u03B1\u03C4\u03B1\u03B3\u03B3\u03B5\u03BB\u03AF\u03B5\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03BF\u03BD \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC \u03C4\u03B7\u03BB\u03B5\u03C6\u03CE\u03BD\u03BF\u03C5 {0} \u03C3\u03C4\u03B7 \u03B2\u03AC\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03C4\u03BF\u03C5 PhoneBlock - \u03C0\u03C1\u03BF\u03C2 \u03C4\u03BF \u03C0\u03B1\u03C1\u03CC\u03BD \u03B4\u03B5\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03C5\u03C0\u03BF\u03C8\u03AF\u03B1 spam \u03B3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03CC\u03BD \u03C4\u03BF\u03BD \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC \u03C4\u03B7\u03BB\u03B5\u03C6\u03CE\u03BD\u03BF\u03C5.
page.phone-info.description.suspicious = \u03A5\u03C0\u03AC\u03C1\u03C7\u03BF\u03C5\u03BD {1} \u03BA\u03B1\u03C4\u03B1\u03B3\u03B3\u03B5\u03BB\u03AF\u03B5\u03C2 \u03B3\u03B9\u03B1 spam \u03B3\u03B9\u03B1 \u03C4\u03BF\u03BD \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC {0} - \u03BF \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BA\u03BF\u03BB\u03BF\u03C5\u03B8\u03B5\u03AF\u03C4\u03B1\u03B9 \u03B1\u03BB\u03BB\u03AC \u03B4\u03B5\u03BD \u03AD\u03C7\u03B5\u03B9 \u03B1\u03BA\u03CC\u03BC\u03B7 \u03B1\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u03C3\u03C4\u03B5\u03AF \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1.
page.phone-info.description.whitelisted = \u039F \u03C4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03B9\u03BA\u03CC\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 {0} \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03C4\u03B7 \u03BB\u03B5\u03C5\u03BA\u03AE \u03BB\u03AF\u03C3\u03C4\u03B1 \u03BA\u03B1\u03B9 \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BC\u03C0\u03BB\u03BF\u03BA\u03B1\u03C1\u03B9\u03C3\u03C4\u03B5\u03AF \u03B1\u03C0\u03CC \u03C4\u03BF PhoneBlock - \u03BC\u03CC\u03BD\u03BF \u03AD\u03BD\u03B1\u03C2 \u03B9\u03B4\u03B9\u03C9\u03C4\u03B9\u03BA\u03CC\u03C2 \u03B1\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u03C3\u03BC\u03CC\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03C5\u03BD\u03B1\u03C4\u03CC\u03C2.
page.phone-info.description.wildcard = \u039F \u03C4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03B9\u03BA\u03CC\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 {0} \u03C0\u03C1\u03BF\u03AD\u03C1\u03C7\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03AD\u03BD\u03B1 \u03BC\u03C0\u03BB\u03BF\u03BA \u03B1\u03C1\u03B9\u03B8\u03BC\u03CE\u03BD \u03BC\u03B5 \u03C5\u03C0\u03BF\u03C8\u03AF\u03B1 spam - {1} \u03C8\u03B7\u03C6\u03AF\u03B6\u03B5\u03B9 \u03C5\u03C0\u03AD\u03C1 \u03C4\u03BF\u03C5 \u03BC\u03C0\u03BB\u03BF\u03BA\u03B1\u03C1\u03AF\u03C3\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C4\u03BF\u03C5 \u03BC\u03C0\u03BB\u03BF\u03BA, \u03BF \u03BC\u03B5\u03BC\u03BF\u03BD\u03C9\u03BC\u03AD\u03BD\u03BF\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03B5\u03BE\u03B1\u03BA\u03BF\u03BB\u03BF\u03C5\u03B8\u03B5\u03AF \u03BD\u03B1 \u03BC\u03B7\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B4\u03B9\u03B1\u03B8\u03AD\u03C3\u03B9\u03BC\u03BF\u03C2.
page.phone-info.ratingCount = О‘ПҒО№ОёОјПҢПӮ ОІОұОёОјОҝО»ОҝОіО№ПҺОҪ
page.phone-info.searchRequests = О•ПҒПүП„О®ОјОұП„Оұ ОұОҪОұО¶О®П„О·ПғО·ПӮ П„О·ОҪ П„ОөО»ОөП…П„ОұОҜОұ ОөОІОҙОҝОјО¬ОҙОұ
page.phone-info.title__nr = О О»О·ПҒОҝПҶОҝПҒОҜОөПӮ ОіО№Оұ {0}
page.settings.title = О ПҒОҝПғПүПҖО№ОәОӯПӮ ПҒП…ОёОјОҜПғОөО№ПӮ - PhoneBlock
page.setup-android.description = \u03A4\u03BF PhoneBlock \u03B3\u03B9\u03B1 Android \u03B5\u03BB\u03AD\u03B3\u03C7\u03B5\u03B9 \u03BA\u03AC\u03B8\u03B5 \u03B5\u03B9\u03C3\u03B5\u03C1\u03C7\u03CC\u03BC\u03B5\u03BD\u03B7 \u03BA\u03BB\u03AE\u03C3\u03B7 \u03BC\u03B5 \u03B2\u03AC\u03C3\u03B7 \u03C4\u03B7 \u03B2\u03AC\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD spam \u03C4\u03B7\u03C2 \u03BA\u03BF\u03B9\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03BC\u03C0\u03BB\u03BF\u03BA\u03AC\u03C1\u03B5\u03B9 \u03C3\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03CC \u03C7\u03C1\u03CC\u03BD\u03BF \u03C4\u03BF\u03C5\u03C2 \u03B3\u03BD\u03C9\u03C3\u03C4\u03BF\u03CD\u03C2 \u03BA\u03B1\u03BB\u03BF\u03CD\u03BD\u03C4\u03B5\u03C2 \u03BC\u03B5 \u03B4\u03B9\u03B1\u03C6\u03B7\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2.
page.setup-android.title = ОЎПҚОёОјО№ПғО· П„ОҝП… PhoneBlock ПғП„Оҝ ОәО№ОҪО·П„ПҢ П„О·О»ОӯПҶПүОҪОҝ Android
page.setup-iphone.description = \u03A4\u03BF PhoneBlock \u03C3\u03C4\u03BF iPhone \u03C3\u03C5\u03B3\u03C7\u03C1\u03BF\u03BD\u03AF\u03B6\u03B5\u03B9 \u03C4\u03B7 \u03BC\u03B1\u03CD\u03C1\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03BC\u03AD\u03C3\u03C9 CardDAV - \u03C4\u03BF iOS \u03B5\u03C0\u03B9\u03C3\u03B7\u03BC\u03B1\u03AF\u03BD\u03B5\u03B9 \u03B1\u03C5\u03C4\u03CC\u03BC\u03B1\u03C4\u03B1 \u03C4\u03BF\u03C5\u03C2 \u03B4\u03B9\u03B1\u03C6\u03B7\u03BC\u03B9\u03C3\u03C4\u03B9\u03BA\u03BF\u03CD\u03C2 \u03BA\u03B1\u03BB\u03BF\u03CD\u03BD\u03C4\u03B5\u03C2 \u03B1\u03C0\u03CC \u03C4\u03B7 \u03B2\u03AC\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03C4\u03BF\u03C5 PhoneBlock \u03CC\u03C4\u03B1\u03BD \u03C7\u03C4\u03C5\u03C0\u03AC\u03B5\u03B9 \u03C4\u03BF \u03C4\u03B7\u03BB\u03AD\u03C6\u03C9\u03BD\u03BF.
page.setup-iphone.title = ОЎПҚОёОјО№ПғО· П„ОҝП… PhoneBlock ПғП„Оҝ iPhone
page.setup-switchboard.description = \u039C\u03B1\u03CD\u03C1\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 PhoneBlock \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03B9\u03BA\u03AC \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03B1 \u03BA\u03B1\u03B9 PBX: \u039B\u03AE\u03C8\u03B7 \u03C3\u03B5 \u03C0\u03BF\u03BB\u03BB\u03B1\u03C0\u03BB\u03AD\u03C2 \u03BC\u03BF\u03C1\u03C6\u03AD\u03C2 \u03AE \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7 \u03C3\u03B5 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03CC \u03C7\u03C1\u03CC\u03BD\u03BF \u03BC\u03AD\u03C3\u03C9 \u03C4\u03BF\u03C5 API REST - \u03B9\u03B4\u03B1\u03BD\u03B9\u03BA\u03CC \u03B3\u03B9\u03B1 \u03B5\u03C4\u03B1\u03B9\u03C1\u03B5\u03AF\u03B5\u03C2.
page.setup-switchboard.title = \u03A1\u03CD\u03B8\u03BC\u03B9\u03C3\u03B7 \u03C4\u03BF\u03C5 PhoneBlock \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03B9\u03BA\u03AC \u03C3\u03C5\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03B1 \u03BA\u03B1\u03B9 PBX
page.setup.description = \u03A6\u03C9\u03BD\u03B7\u03C4\u03B9\u03BA\u03CC\u03C2 \u03BA\u03B1\u03C4\u03AC\u03BB\u03BF\u03B3\u03BF\u03C2 \u03B1\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u03C3\u03BC\u03BF\u03CD \u03B3\u03B9\u03B1 \u03C4\u03BF FRITZ!Box: \u0395\u03BD\u03C3\u03C9\u03BC\u03AC\u03C4\u03C9\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03B9\u03BA\u03BF\u03CD \u03BA\u03B1\u03C4\u03B1\u03BB\u03CC\u03B3\u03BF\u03C5 \u03B1\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u03C3\u03BC\u03BF\u03CD PhoneBlock \u03BC\u03AD\u03C3\u03C9 CardDAV - \u03BF\u03B9 \u03B4\u03B9\u03B1\u03C6\u03B7\u03BC\u03B9\u03C3\u03C4\u03B9\u03BA\u03BF\u03AF \u03BA\u03B1\u03BB\u03BF\u03CD\u03BD\u03C4\u03B5\u03C2 \u03B1\u03C0\u03BF\u03C1\u03C1\u03AF\u03C0\u03C4\u03BF\u03BD\u03C4\u03B1\u03B9 \u03B1\u03C0\u03B5\u03C5\u03B8\u03B5\u03AF\u03B1\u03C2, \u03C7\u03C9\u03C1\u03AF\u03C2 \u03C0\u03C1\u03CC\u03C3\u03B8\u03B5\u03C4\u03BF \u03C5\u03BB\u03B9\u03BA\u03CC.
page.setup.title = ОЎПҚОёОјО№ПғО· П„О·ПӮ О»ОҜПғП„ОұПӮ ОұПҖОҝОәО»ОөО№ПғОјОҝПҚ PhoneBlock
page.show-api-key.title = ОӨОҝ ОҪОӯОҝ ПғОұПӮ ОәО»ОөО№ОҙОҜ API - PhoneBlock
page.show-credentials.title = \u03A4\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03B1 \u03C0\u03C1\u03CC\u03C3\u03B2\u03B1\u03C3\u03AE\u03C2 \u03C3\u03B1\u03C2 - PhoneBlock
page.signup-code.title = Оҹ ОәПүОҙО№ОәПҢПӮ ОөОіОәОұП„О¬ПғП„ОұПғО·ПӮ П„ОҝП… PhoneBlock
page.stats.answerbots = \u03A4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03B7\u03C4\u03AE\u03C2
page.stats.blockedByCountry = \u0391\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u03C3\u03BC\u03AD\u03BD\u03BF\u03B9 \u03B1\u03C1\u03B9\u03B8\u03BC\u03BF\u03AF \u03B1\u03BD\u03AC \u03C7\u03CE\u03C1\u03B1
page.stats.description = \u0396\u03C9\u03BD\u03C4\u03B1\u03BD\u03AC \u03C3\u03C4\u03B1\u03C4\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03BF PhoneBlock: \u03B5\u03BD\u03B5\u03C1\u03B3\u03AD\u03C2 \u03B5\u03B3\u03BA\u03B1\u03C4\u03B1\u03C3\u03C4\u03AC\u03C3\u03B5\u03B9\u03C2, \u03B1\u03BD\u03B1\u03C6\u03B5\u03C1\u03CC\u03BC\u03B5\u03BD\u03BF\u03B9 \u03B1\u03C1\u03B9\u03B8\u03BC\u03BF\u03AF spam, \u03B1\u03BD\u03AC\u03C0\u03C4\u03C5\u03BE\u03B7 \u03C4\u03B7\u03C2 \u03BA\u03BF\u03B9\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03B1\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u03C3\u03BC\u03AD\u03BD\u03B5\u03C2 \u03BA\u03BB\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C4\u03B9\u03C2 \u03C4\u03B5\u03BB\u03B5\u03C5\u03C4\u03B1\u03AF\u03B5\u03C2 30 \u03B7\u03BC\u03AD\u03C1\u03B5\u03C2.
page.stats.installationsTitle = \u0395\u03BD\u03B5\u03C1\u03B3\u03AD\u03C2 \u03C7\u03C1\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C4\u03B9\u03C2 \u03C4\u03B5\u03BB\u03B5\u03C5\u03C4\u03B1\u03AF\u03B5\u03C2 30 \u03B7\u03BC\u03AD\u03C1\u03B5\u03C2
page.stats.otherCountries = \u0386\u03BB\u03BB\u03B1
page.stats.title = \u03A3\u03C4\u03B1\u03C4\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 PhoneBlock
page.stats.userCount = \u0391\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03C7\u03C1\u03B7\u03C3\u03C4\u03CE\u03BD
page.status.description = \u03A4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03B9\u03BA\u03BF\u03AF \u03B1\u03C1\u03B9\u03B8\u03BC\u03BF\u03AF \u03C3\u03B7\u03BC\u03B5\u03C1\u03B9\u03BD\u03CE\u03BD \u03B4\u03B9\u03B1\u03C6\u03B7\u03BC\u03B9\u03C3\u03C4\u03B9\u03BA\u03CE\u03BD \u03BA\u03B1\u03BB\u03BF\u03CD\u03BD\u03C4\u03C9\u03BD \u03C3\u03C4\u03B7 \u0393\u03B5\u03C1\u03BC\u03B1\u03BD\u03AF\u03B1 - \u03C3\u03C5\u03BD\u03B5\u03C7\u03CE\u03C2 \u03B5\u03BD\u03B7\u03BC\u03B5\u03C1\u03C9\u03BC\u03AD\u03BD\u03BF\u03C2 \u03BA\u03B1\u03C4\u03AC\u03BB\u03BF\u03B3\u03BF\u03C2 \u03C4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03B9\u03BA\u03CE\u03BD \u03B1\u03C1\u03B9\u03B8\u03BC\u03CE\u03BD spam \u03C0\u03BF\u03C5 \u03B1\u03BD\u03B1\u03C6\u03AD\u03C1\u03BF\u03BD\u03C4\u03B1\u03B9 \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03BA\u03BF\u03B9\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1 \u03C4\u03BF\u03C5 PhoneBlock.
page.status.title = ОӨО·О»ОөПҶПүОҪО№ОәОҝОҜ ОұПҒО№ОёОјОҝОҜ П„ПүОҪ ПғО·ОјОөПҒО№ОҪПҺОҪ ОҙО№ОұПҶО·ОјО№ПғП„О№ОәПҺОҪ ОәОұО»ОҝПҚОҪП„ПүОҪ - П„Оҝ PhoneBlock ОҙО·ОјО№ОҝП…ПҒОіОөОҜ О·ПҒОөОјОҜОұ ПғП„Оҝ ОјП…ОұО»ПҢ ПғОұПӮ
page.support-banktransfer.description = \u039A\u03AC\u03BD\u03C4\u03B5 \u03B4\u03C9\u03C1\u03B5\u03AC \u03C3\u03C4\u03BF PhoneBlock \u03BC\u03B5 \u03C4\u03C1\u03B1\u03C0\u03B5\u03B6\u03B9\u03BA\u03CC \u03AD\u03BC\u03B2\u03B1\u03C3\u03BC\u03B1 SEPA - \u03CC\u03BB\u03B1 \u03C4\u03B1 \u03B1\u03C0\u03B1\u03C1\u03B1\u03AF\u03C4\u03B7\u03C4\u03B1 \u03C4\u03C1\u03B1\u03C0\u03B5\u03B6\u03B9\u03BA\u03AC \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03AF\u03B1 \u03BA\u03B1\u03B9 \u03AD\u03BD\u03B1\u03C2 \u03AD\u03C4\u03BF\u03B9\u03BC\u03BF\u03C2 \u03BA\u03C9\u03B4\u03B9\u03BA\u03CC\u03C2 QR \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03C4\u03C1\u03B1\u03C0\u03B5\u03B6\u03B9\u03BA\u03AE \u03C3\u03B1\u03C2 \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE \u03C3\u03B5 \u03BC\u03AF\u03B1 \u03C3\u03B5\u03BB\u03AF\u03B4\u03B1.
page.support-banktransfer.title = ОңОөП„ОұПҶОӯПҒОөП„Оө ОјО№Оұ ОҙПүПҒОөО¬ ПғП„Оҝ PhoneBlock
page.support.description = \u03A4\u03BF PhoneBlock \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03BD\u03BF\u03B9\u03BA\u03C4\u03BF\u03CD \u03BA\u03CE\u03B4\u03B9\u03BA\u03B1 \u03BA\u03B1\u03B9 \u03B4\u03C9\u03C1\u03B5\u03AC\u03BD. \u039A\u03AC\u03BD\u03C4\u03B5 \u03B4\u03C9\u03C1\u03B5\u03AC \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C6\u03B9\u03BB\u03BF\u03BE\u03B5\u03BD\u03AF\u03B1 \u03BA\u03B1\u03B9 \u03C4\u03B7\u03BD \u03C0\u03B5\u03C1\u03B1\u03B9\u03C4\u03AD\u03C1\u03C9 \u03B1\u03BD\u03AC\u03C0\u03C4\u03C5\u03BE\u03B7 \u03BC\u03AD\u03C3\u03C9 PayPal, \u03C4\u03C1\u03B1\u03C0\u03B5\u03B6\u03B9\u03BA\u03BF\u03CD \u03B5\u03BC\u03B2\u03AC\u03C3\u03BC\u03B1\u03C4\u03BF\u03C2 SEPA \u03AE \u03BA\u03C9\u03B4\u03B9\u03BA\u03BF\u03CD QR \u03B1\u03C0\u03B5\u03C5\u03B8\u03B5\u03AF\u03B1\u03C2 \u03C3\u03C4\u03B7\u03BD \u03C4\u03C1\u03B1\u03C0\u03B5\u03B6\u03B9\u03BA\u03AE \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE.
page.support.title = ОҘПҖОҝПғП„О®ПҒО№ОҫО· PhoneBlock
page.usage-manage-lists.description = \u0394\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03C0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B9\u03BA\u03AE\u03C2 \u03BC\u03B1\u03CD\u03C1\u03B7\u03C2 \u03BA\u03B1\u03B9 \u03BB\u03B5\u03C5\u03BA\u03AE\u03C2 \u03BB\u03AF\u03C3\u03C4\u03B1\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03BF PhoneBlock - \u03B4\u03B9\u03B1\u03C4\u03B7\u03C1\u03AE\u03C3\u03C4\u03B5 \u03C4\u03B1 \u03B4\u03B9\u03BA\u03AC \u03C3\u03B1\u03C2 \u03BC\u03C0\u03BB\u03BF\u03BA\u03B1\u03C1\u03AF\u03C3\u03BC\u03B1\u03C4\u03B1 \u03BA\u03B1\u03B9 \u03B5\u03BE\u03BF\u03C5\u03C3\u03B9\u03BF\u03B4\u03BF\u03C4\u03AE\u03C3\u03B5\u03B9\u03C2 \u03B1\u03BD\u03B5\u03BE\u03AC\u03C1\u03C4\u03B7\u03C4\u03B1 \u03B1\u03C0\u03CC \u03C4\u03B7 \u03B2\u03AC\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03C4\u03B7\u03C2 \u03BA\u03BF\u03B9\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1\u03C2.
page.usage-manage-lists.title = \u0394\u03B9\u03B1\u03C7\u03B5\u03AF\u03C1\u03B9\u03C3\u03B7 \u03BC\u03B1\u03CD\u03C1\u03B7\u03C2 \u03BA\u03B1\u03B9 \u03BB\u03B5\u03C5\u03BA\u03AE\u03C2 \u03BB\u03AF\u03C3\u03C4\u03B1\u03C2 - PhoneBlock Mobile
page.usage-report-spam.description = \u0391\u03BD\u03B1\u03C6\u03AD\u03C1\u03B5\u03C4\u03B5 \u03C4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03B9\u03BA\u03BF\u03CD\u03C2 \u03B1\u03C1\u03B9\u03B8\u03BC\u03BF\u03CD\u03C2 \u03C9\u03C2 SPAM \u03AE \u03BD\u03CC\u03BC\u03B9\u03BC\u03BF\u03C5\u03C2 - \u03B7 \u03C3\u03C5\u03BC\u03B2\u03BF\u03BB\u03AE \u03C3\u03B1\u03C2 \u03C3\u03C4\u03B7 \u03B2\u03AC\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD \u03C4\u03B7\u03C2 \u03BA\u03BF\u03B9\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1\u03C2 PhoneBlock, \u03B1\u03C0\u03B5\u03C5\u03B8\u03B5\u03AF\u03B1\u03C2 \u03B1\u03C0\u03CC \u03C4\u03B7\u03BD \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE \u03B3\u03B9\u03B1 \u03BA\u03B9\u03BD\u03B7\u03C4\u03AC.
page.usage-report-spam.title = \u0391\u03BD\u03B1\u03C6\u03AD\u03C1\u03B5\u03C4\u03B5 \u03B1\u03C1\u03B9\u03B8\u03BC\u03BF\u03CD\u03C2 \u03C9\u03C2 SPAM \u03AE \u03BD\u03CC\u03BC\u03B9\u03BC\u03BF\u03C5\u03C2 - PhoneBlock Mobile
page.usage-search.description = \u0391\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7 \u03C4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03B9\u03BA\u03CE\u03BD \u03B1\u03C1\u03B9\u03B8\u03BC\u03CE\u03BD \u03C3\u03C4\u03B7 \u03B2\u03AC\u03C3\u03B7 \u03B4\u03B5\u03B4\u03BF\u03BC\u03AD\u03BD\u03C9\u03BD PhoneBlock - \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 spam, \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B5\u03C2 \u03BA\u03B1\u03B9 \u03B9\u03C3\u03C4\u03BF\u03C1\u03B9\u03BA\u03CC \u03B5\u03C1\u03C9\u03C4\u03B7\u03BC\u03AC\u03C4\u03C9\u03BD \u03B1\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7\u03C2 \u03B5\u03BD\u03CC\u03C2 \u03C4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03B9\u03BA\u03BF\u03CD \u03B1\u03C1\u03B9\u03B8\u03BC\u03BF\u03CD \u03BC\u03B5 \u03BC\u03B9\u03B1 \u03BC\u03B1\u03C4\u03B9\u03AC.
page.usage-search.title = \u0391\u03BD\u03B1\u03B6\u03AE\u03C4\u03B7\u03C3\u03B7 \u03B1\u03C1\u03B9\u03B8\u03BC\u03CE\u03BD - PhoneBlock Mobile
page.usage-view-calls.description = \u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03B1\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u03C3\u03BC\u03AD\u03BD\u03C9\u03BD \u03BA\u03B1\u03B9 \u03B1\u03BD\u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C4\u03C9\u03BD \u03BA\u03BB\u03AE\u03C3\u03B5\u03C9\u03BD \u03C3\u03C4\u03BF \u03B9\u03C3\u03C4\u03BF\u03C1\u03B9\u03BA\u03CC \u03BA\u03BB\u03AE\u03C3\u03B5\u03C9\u03BD \u03C4\u03B7\u03C2 \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03AE\u03C2 PhoneBlock \u03C3\u03C4\u03BF \u03BA\u03B9\u03BD\u03B7\u03C4\u03CC \u03C3\u03B1\u03C2 \u03C4\u03B7\u03BB\u03AD\u03C6\u03C9\u03BD\u03BF, \u03BC\u03B5 \u03C4\u03B7\u03BD \u03BA\u03B1\u03C4\u03AC\u03C3\u03C4\u03B1\u03C3\u03B7 \u03B1\u03BD\u03AC \u03BA\u03BB\u03AE\u03C3\u03B7.
page.usage-view-calls.title = \u03A0\u03C1\u03BF\u03B2\u03BF\u03BB\u03AE \u03B1\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u03C3\u03BC\u03AD\u03BD\u03C9\u03BD \u03BA\u03B1\u03B9 \u03B1\u03BD\u03B1\u03C0\u03AC\u03BD\u03C4\u03B7\u03C4\u03C9\u03BD \u03BA\u03BB\u03AE\u03C3\u03B5\u03C9\u03BD - PhoneBlock Mobile
page.usage.description = \u038C\u03C1\u03BF\u03B9 \u03C7\u03C1\u03AE\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03BF PhoneBlock - \u0386\u03B4\u03B5\u03B9\u03B1 \u03C7\u03C1\u03AE\u03C3\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03BB\u03AF\u03C3\u03C4\u03B1 \u03B1\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u03C3\u03BC\u03BF\u03CD \u03BA\u03B1\u03B9 \u03C4\u03BF API, \u03BA\u03B1\u03BD\u03CC\u03BD\u03B5\u03C2 \u03BF\u03C1\u03B8\u03AE\u03C2 \u03C7\u03C1\u03AE\u03C3\u03B7\u03C2 \u03BA\u03B1\u03B9 \u03B4\u03B9\u03BA\u03B1\u03B9\u03CE\u03BC\u03B1\u03C4\u03B1 \u03C3\u03C5\u03BD\u03B5\u03B9\u03C3\u03C6\u03BF\u03C1\u03AC\u03C2 \u03C3\u03C4\u03B7\u03BD \u03BA\u03BF\u03B9\u03BD\u03CC\u03C4\u03B7\u03C4\u03B1.
page.usage.title = ОҢПҒОҝО№ ПҮПҒО®ПғО·ПӮ П„ОҝП… PhoneBlock
rating.A_LEGITIMATE = ОЈОҝОІОұПҒПҢ
rating.B_MISSED = ОҶОіОҪПүПғП„ОҝПӮ
rating.C_PING = ОҡО»О®ПғО· Ping
rating.D_POLL = ОҲПҒОөП…ОҪОұ
rating.E_ADVERTISING = О”О№ОұПҶО®ОјО№ПғО·
rating.F_GAMBLE = О”О№ОұОіПүОҪО№ПғОјПҢПӮ
rating.G_FRAUD = О‘ПҖО¬П„О·
success.email-change.complete = \u0397 \u03B4\u03B9\u03B5\u03CD\u03B8\u03C5\u03BD\u03C3\u03B7 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03CD \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03AF\u03BF\u03C5 \u03C3\u03B1\u03C2 \u03AC\u03BB\u03BB\u03B1\u03BE\u03B5 \u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03CE\u03C2.
