app.chooseCountry = Ш§Ш®ШӘШұ Ш§Щ„ШЁЩ„ШҜ
app.defaultDescription = \u062D\u0638\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062A \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u064A\u0629 \u062A\u0644\u0642\u0627\u0626\u064A\u064B\u0627 \u0625\u0644\u0649 \u0647\u0627\u062A\u0641\u0643 FRITZ!Box \u0623\u0648 \u0647\u0627\u062A\u0641\u0643 \u0627\u0644\u0645\u062D\u0645\u0648\u0644. \u0642\u0645 \u0628\u062A\u062B\u0628\u064A\u062A PhoneBlock \u0627\u0644\u0622\u0646 \u0645\u062C\u0627\u0646\u0627\u064B.
app.defaultTitle = PhoneBlock: ШЈШҜШ§Ш© ШӯШёШұ Ш§Щ„ШҘШ№Щ„Ш§ЩҶШ§ШӘ Щ„ЩҮШ§ШӘЩҒЩғ
error.email.change.already-in-use = \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0642\u064A\u062F \u0627\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0628\u0627\u0644\u0641\u0639\u0644.
error.email.change.code-empty = \u0627\u0644\u0631\u062C\u0627\u0621 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u062A\u0623\u0643\u064A\u062F.
error.email.change.code-expired = \u0627\u0646\u062A\u0647\u062A \u0635\u0644\u0627\u062D\u064A\u0629 \u0631\u0645\u0632 \u0627\u0644\u062A\u0623\u0643\u064A\u062F. \u064A\u0631\u062C\u0649 \u0637\u0644\u0628 \u0631\u0645\u0632 \u062C\u062F\u064A\u062F.
error.email.change.code-wrong = \u0631\u0645\u0632 \u0627\u0644\u062A\u0623\u0643\u064A\u062F \u063A\u064A\u0631 \u0635\u062D\u064A\u062D. {0} \u0645\u062D\u0627\u0648\u0644\u0627\u062A \u0645\u062A\u0628\u0642\u064A\u0629.
error.email.change.code-wrong-final = \u0631\u0645\u0632 \u0627\u0644\u062A\u0623\u0643\u064A\u062F \u063A\u064A\u0631 \u0635\u062D\u064A\u062D.
error.email.change.domain-no-email = \u0644\u0627 \u064A\u0645\u0643\u0646 \u0644\u0644\u0646\u0637\u0627\u0642 \u0627\u0633\u062A\u0642\u0628\u0627\u0644 \u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A: {0}
error.email.change.empty = \u064A\u062C\u0628 \u0623\u0644\u0627 \u064A\u0643\u0648\u0646 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0641\u0627\u0631\u063A\u0627\u064B.
error.email.change.invalid = \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u063A\u064A\u0631 \u0635\u0627\u0644\u062D: {0}
error.email.change.invalid-domain = \u0644\u0627 \u064A\u0648\u062C\u062F \u0646\u0637\u0627\u0642 \u0628\u0631\u064A\u062F \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0635\u0627\u0644\u062D: {0}
error.email.change.no-pending = \u0644\u0627 \u064A\u0648\u062C\u062F \u062A\u063A\u064A\u064A\u0631 \u0628\u0631\u064A\u062F \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0645\u0639\u0644\u0642. \u064A\u0631\u062C\u0649 \u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0639\u0645\u0644\u064A\u0629.
error.email.change.no-username = \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0644\u0627 \u064A\u062D\u062A\u0648\u064A \u0639\u0644\u0649 \u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645.
error.email.change.same-as-current = \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0627\u0644\u062C\u062F\u064A\u062F \u0645\u0637\u0627\u0628\u0642 \u0644\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u062D\u0627\u0644\u064A.
error.email.change.send-failed = \u062A\u0639\u0630\u0631 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A: {0}
error.email.change.service-unavailable = \u062E\u062F\u0645\u0629 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u063A\u064A\u0631 \u0645\u062A\u0648\u0641\u0631\u0629\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0641\u064A \u0648\u0642\u062A \u0644\u0627\u062D\u0642.
error.email.change.too-many-attempts = \u0627\u0644\u0643\u062B\u064A\u0631 \u0645\u0646 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0627\u062A \u0627\u0644\u0641\u0627\u0634\u0644\u0629. \u064A\u0631\u062C\u0649 \u0637\u0644\u0628 \u0631\u0645\u0632 \u062C\u062F\u064A\u062F.
error.email.change.too-many-requests = \u0627\u0644\u0637\u0644\u0628\u0627\u062A \u0643\u062B\u064A\u0631\u0629 \u062C\u062F\u0627\u064B. \u064A\u0631\u062C\u0649 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0644\u0627\u062D\u0642\u0627\u064B.
error.email.change.update-failed = \u062A\u0639\u0630\u0631 \u062A\u062D\u062F\u064A\u062B \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A: {0}
error.email.verification.captcha-empty = \u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u0623\u0645\u0627\u0646.
error.email.verification.captcha-mismatch = \u0631\u0645\u0632 \u0627\u0644\u0623\u0645\u0627\u0646 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D.
error.email.verification.domain-no-email = \u0644\u0627 \u064A\u0645\u0643\u0646 \u0644\u0644\u0646\u0637\u0627\u0642 \u0627\u0633\u062A\u0642\u0628\u0627\u0644 \u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A: {0}
error.email.verification.empty = \u064A\u062C\u0628 \u0623\u0644\u0627 \u064A\u0643\u0648\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0641\u0627\u0631\u063A\u0627\u064B.
error.email.verification.invalid = \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u063A\u064A\u0631 \u0635\u0627\u0644\u062D: {0}
error.email.verification.invalid-domain = \u0644\u0627 \u064A\u0648\u062C\u062F \u0646\u0637\u0627\u0642 \u0628\u0631\u064A\u062F \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0635\u0627\u0644\u062D: {0}
error.email.verification.no-username = \u0644\u0627 \u064A\u062D\u062A\u0648\u064A \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0639\u0644\u0649 \u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645.
error.email.verification.send-failed = \u062A\u0639\u0630\u0631 \u0625\u0631\u0633\u0627\u0644 \u0623\u064A \u0628\u0631\u064A\u062F \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A: {0}
error.email.verification.service-unavailable = \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644 \u0628\u0631\u064A\u062F \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u062D\u0627\u0644\u064A\u0627\u064B\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0644\u0627\u062D\u0642\u0627\u064B.
error.login.failed = \u0641\u0634\u0644 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644.
error.password-reset.user-not-found = \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F\u060C \u064A\u0631\u062C\u0649 \u0645\u062D\u0627\u0648\u0644\u0629 \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649.
error.rating.captcha-mismatch = \u0631\u0645\u0632 \u0627\u0644\u0623\u0645\u0627\u0646 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D.
error.rating.captcha-required = \u064A\u062C\u0628 \u0625\u062F\u062E\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u0623\u0645\u0627\u0646.
error.registration.account-creation-failed = \u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u062D\u0633\u0627\u0628: {0}
error.registration.code-expired = \u0627\u0646\u062A\u0647\u062A \u0635\u0644\u0627\u062D\u064A\u0629 \u0631\u0645\u0632 \u0627\u0644\u062A\u0623\u0643\u064A\u062F. \u064A\u0631\u062C\u0649 \u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u0633\u062C\u064A\u0644.
error.registration.code-mismatch = \u0631\u0645\u0632 \u0627\u0644\u062A\u0623\u0643\u064A\u062F \u063A\u064A\u0631 \u0645\u0637\u0627\u0628\u0642.
mail.defaultDeviceLabel = \u062C\u0647\u0627\u0632\u0643
mail.subject.ab-disable = PhoneBlock: \u062C\u0647\u0627\u0632 \u0627\u0644\u0631\u062F \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062A
mail.subject.activation = \u0631\u0645\u0632 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0625\u0644\u0649 PhoneBlock
mail.subject.email-change = \u062A\u0623\u0643\u064A\u062F \u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0627\u0644\u062E\u0627\u0635 \u0628 PhoneBlock \u0639\u0628\u0631 \u0627\u0644\u0647\u0627\u062A\u0641
mail.subject.help = \u0641\u0648\u0646 \u0628\u0644\u0648\u0643: \u0627\u0644\u062A\u062B\u0628\u064A\u062A \u0627\u0644\u062E\u0627\u0635 \u0628\u0643
mail.subject.mobile-welcome = \u0645\u0631\u062D\u0628\u0627\u064B \u0628\u0643 \u0641\u064A PhoneBlock
mail.subject.thanks = \u0641\u0648\u0646 \u0628\u0644\u0648\u0643: \u062A\u0628\u0631\u0639\u0643
mail.subject.welcome = \u0645\u0631\u062D\u0628\u0627\u064B \u0628\u0643 \u0641\u064A PhoneBlock
page.anrufbeantworter.description = \u064A\u0642\u0648\u0645 \u062C\u0647\u0627\u0632 \u0627\u0644\u0631\u062F \u0639\u0644\u0649 \u0627\u0644\u0647\u0627\u062A\u0641 PhoneBlock \u0628\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0625\u0644\u0649 FRITZ!Box \u0643\u0647\u0627\u062A\u0641 VoIP\u060C \u0648\u064A\u0639\u062A\u0631\u0636 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062A \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u064A\u0629 \u0648\u064A\u0632\u0639\u062C \u0627\u0644\u0645\u062A\u0635\u0644\u064A\u0646 \u0628\u062D\u0648\u0627\u0631 \u0644\u0627 \u0637\u0627\u0626\u0644 \u0645\u0646\u0647.
page.anrufbeantworter.title = Ш¬ЩҮШ§ШІ Ш§Щ„ШұШҜ Ш№Щ„Щү Ш§Щ„Щ…ЩғШ§Щ„Щ…Ш§ШӘ Ш§Щ„ЩҮШ§ШӘЩҒЩҠ PhoneBlock
page.api.description = PhoneBlock REST-API: \u0627\u0644\u0627\u0633\u062A\u0639\u0644\u0627\u0645 \u0639\u0646 \u062D\u0627\u0644\u0629 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u063A\u064A\u0631 \u0627\u0644\u0645\u0631\u063A\u0648\u0628 \u0641\u064A\u0647\u0627 \u0644\u0631\u0642\u0645\u060C \u0648\u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u062A\u0642\u064A\u064A\u0645\u0627\u062A\u060C \u0648\u0627\u0633\u062A\u0631\u062F\u0627\u062F \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062D\u0638\u0631 в \u0645\u0648\u0627\u0635\u0641\u0627\u062A OpenAPI \u0648\u0645\u0635\u0627\u062F\u0642\u0629 \u0631\u0645\u0632 \u062D\u0627\u0645\u0644 \u0627\u0644\u0631\u0645\u0632 \u0627\u0644\u0645\u0645\u064A\u0632.
page.api.title = ЩҲШ§Ш¬ЩҮШ© ШЁШұЩ…Ш¬Ш© ШӘШ·ШЁЩҠЩӮШ§ШӘ PhoneBlock API
page.block.description = \u0623\u0628\u0644\u063A \u0639\u0646 \u0631\u0642\u0645 \u0647\u0627\u062A\u0641\u0643 \u0627\u0644\u062E\u0627\u0635 \u0643\u0645\u0635\u062F\u0631 \u0644\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0645\u0632\u0639\u062C \u0648\u0633\u0627\u0647\u0645 \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u062C\u062A\u0645\u0639 PhoneBlock в \u0645\u062C\u0647\u0648\u0644 \u0648\u0628\u062F\u0648\u0646 \u062D\u0633\u0627\u0628.
page.block.title = ШӯШёШұ ШұЩӮЩ… Ш§Щ„ЩҮШ§ШӘЩҒ - PhoneBlock
page.change-email-verify.title = \u062A\u0623\u0643\u064A\u062F \u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A - PhoneBlock
page.change-email.title = \u062A\u063A\u064A\u064A\u0631 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A - PhoneBlock
page.datenschutz.description = \u062D\u0645\u0627\u064A\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0641\u064A PhoneBlock: \u0645\u0627 \u0647\u064A \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062A\u0645 \u062C\u0645\u0639\u0647\u0627\u060C \u0648\u0643\u064A\u0641\u064A\u0629 \u062A\u062C\u0632\u0626\u0629 \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0647\u0648\u0627\u062A\u0641\u060C \u0648\u0639\u062F\u0645 \u0627\u0644\u062A\u062A\u0628\u0639\u060C \u0648\u0639\u062F\u0645 \u0648\u062C\u0648\u062F \u0625\u0639\u0644\u0627\u0646\u0627\u062A\u060C \u0648\u0639\u062F\u0645 \u0648\u062C\u0648\u062F \u0645\u0644\u0641\u0627\u062A \u062A\u0639\u0631\u064A\u0641 \u0627\u0631\u062A\u0628\u0627\u0637 \u0644\u062C\u0647\u0627\u062A \u062E\u0627\u0631\u062C\u064A\u0629.
page.datenschutz.title = ШіЩҠШ§ШіШ© Ш®ШөЩҲШөЩҠШ© PhoneBlock
page.dongle.description = \u064A\u062A\u0645 \u062A\u0648\u0635\u064A\u0644 \u062F\u0648\u0646\u062C\u0644 PhoneBlock \u0628\u062C\u0647\u0627\u0632 \u0627\u0644\u0631\u0627\u0648\u062A\u0631 \u0648\u064A\u0642\u0648\u0645 \u0628\u062A\u0635\u0641\u064A\u0629 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062A \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u064A\u0629 \u0645\u062D\u0644\u064A\u0627\u064B - \u064A\u062A\u0645 \u062A\u0648\u0635\u064A\u0644\u0647 \u0648\u062A\u0634\u063A\u064A\u0644\u0647 \u0645\u0642\u0627\u0628\u0644 \u062D\u0648\u0627\u0644\u064A 9 \u064A\u0648\u0631\u0648\u060C \u0648\u064A\u0639\u0645\u0644 \u0645\u0639 \u0623\u064A \u062C\u0647\u0627\u0632 \u0631\u0627\u0648\u062A\u0631/\u0645\u0632\u0648\u062F \u062E\u062F\u0645\u0629.
page.dongle.title = PhoneBlock Dongle - \u0641\u0644\u062A\u0631 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0645\u0632\u0639\u062C \u0644\u0644\u0647\u0648\u0627\u062A\u0641 \u0627\u0644\u0623\u0631\u0636\u064A\u0629
page.faq.description = \u0625\u062C\u0627\u0628\u0627\u062A \u0639\u0644\u0649 \u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u0634\u0627\u0626\u0639\u0629 \u062D\u0648\u0644 PhoneBlock: \u0627\u0644\u062A\u062B\u0628\u064A\u062A\u060C \u0648\u062D\u0645\u0627\u064A\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A\u060C \u0648\u0648\u0638\u064A\u0641\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062D\u0638\u0631\u060C \u0648\u0627\u0644\u062A\u0642\u064A\u064A\u0645\u0627\u062A\u060C \u0648\u062C\u0647\u0627\u0632 \u0627\u0644\u0631\u062F \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062A \u0648\u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062C\u062A\u0645\u0639.
page.faq.title = ШЈШіШҰЩ„Ш© ЩҲШЈШ¬ЩҲШЁШ© ШӯЩҲЩ„ PhoneBlock
page.festnetz.description = \u062B\u0644\u0627\u062B \u0637\u0631\u0642 \u0644\u0645\u0643\u0627\u0641\u062D\u0629 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0645\u0632\u0639\u062C \u0639\u0628\u0631 \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u0623\u0631\u0636\u064A: \u062F\u0648\u0646\u062C\u0644 PhoneBlock \u0623\u0648 \u062C\u0647\u0627\u0632 \u0627\u0644\u0631\u062F \u0627\u0644\u0622\u0644\u064A \u0627\u0644\u0633\u062D\u0627\u0628\u064A \u0623\u0648 \u062F\u0641\u062A\u0631 \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u0645\u062D\u0638\u0648\u0631 в \u0645\u0642\u0627\u0631\u0646\u0629 \u0645\u0628\u0627\u0634\u0631\u0629 \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u062C\u0647\u062F \u0648\u062D\u0645\u0627\u064A\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A.
page.festnetz.title = \u062D\u0638\u0631 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0645\u0632\u0639\u062C \u0641\u064A \u0634\u0628\u0643\u0629 \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u062B\u0627\u0628\u062A - PhoneBlock
page.impressum.description = \u0628\u0635\u0645\u0629 \u0644 PhoneBlock - \u062A\u0639\u0631\u064A\u0641 \u0627\u0644\u0645\u0632\u0648\u062F \u0648\u0641\u0642\u064B\u0627 \u0644\u0644\u0645\u0627\u062F\u0629 5 TMG \u0648\u062A\u0641\u0627\u0635\u064A\u0644 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0648\u0627\u0644\u0645\u0634\u063A\u0644 \u0627\u0644\u0645\u0633\u0624\u0648\u0644 \u0639\u0646 \u0627\u0644\u062E\u062F\u0645\u0629.
page.impressum.title = ШЁШөЩ…Ш© ЩҒЩҲЩҶ ШЁЩ„ЩҲЩғ
page.index.description = \u064A\u0642\u0648\u0645 PhoneBlock \u0628\u062D\u0638\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062A \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u064A\u0629 \u062A\u0644\u0642\u0627\u0626\u064A\u064B\u0627 в \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062D\u0638\u0631 \u0627\u0644\u062A\u064A \u064A\u062D\u062A\u0641\u0638 \u0628\u0647\u0627 \u0627\u0644\u0645\u062C\u062A\u0645\u0639 \u0644\u0640 FRITZ!Box \u0648 Android \u0648 iPhone\u060C \u0645\u062C\u0627\u0646\u064A \u0648\u0645\u0641\u062A\u0648\u062D \u0627\u0644\u0645\u0635\u062F\u0631.
page.index.title = PhoneBlock - ЩҒЩ„ШӘШұ Ш§Щ„ШұШіШ§ШҰЩ„ ШәЩҠШұ Ш§Щ„Щ…ШұШәЩҲШЁ ЩҒЩҠЩҮШ§ Щ„ЩҮШ§ШӘЩҒЩғ
page.login.title = Ш§Щ„ШӘШіШ¬ЩҠЩ„ ЩҒЩҠ PhoneBlock
page.mobile.code.title = \u0631\u0645\u0632 \u0625\u0639\u062F\u0627\u062F PhoneBlock \u0627\u0644\u062E\u0627\u0635 \u0628\u0643
page.mobile.login.title = \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062C\u0647\u0627\u0632 \u0627\u0644\u0645\u062D\u0645\u0648\u0644
page.mobile.response.title = \u062A\u0645 \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0628\u0646\u062C\u0627\u062D
page.phone-info.description.archived = \u0647\u0646\u0627\u0643 \u0634\u0643\u0627\u0648\u0649 \u0642\u062F\u064A\u0645\u0629 \u0645\u0646 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u063A\u064A\u0631 \u0627\u0644\u0645\u0631\u063A\u0648\u0628 \u0641\u064A\u0647\u0627 \u0644\u0640 {0} в \u0644\u0645 \u064A\u0639\u062F \u0627\u0644\u0631\u0642\u0645 \u0645\u062D\u0638\u0648\u0631\u064B\u0627 \u0628\u0634\u0643\u0644 \u0646\u0634\u0637\u060C \u0648\u064A\u0645\u0643\u0646 \u0627\u0644\u0627\u0637\u0644\u0627\u0639 \u0639\u0644\u0649 \u0627\u0644\u0633\u062C\u0644 \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A PhoneBlock.
page.phone-info.description.blocked = \u062A\u0645 \u0627\u0644\u0625\u0628\u0644\u0627\u063A \u0639\u0646 {0} \u0643\u0645\u0635\u062F\u0631 \u0644\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0645\u0632\u0639\u062C - {1} \u0635\u0648\u062A \u0644\u0635\u0627\u0644\u062D \u0627\u0644\u062D\u0638\u0631. \u064A\u0642\u0648\u0645 PhoneBlock \u0628\u062D\u0638\u0631 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062A \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0631\u0642\u0645 \u062A\u0644\u0642\u0627\u0626\u064A\u0627\u064B.
page.phone-info.description.legitimate = \u0644\u0627 \u062A\u0648\u062C\u062F \u0634\u0643\u0627\u0648\u0649 \u0644\u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062A\u0641 {0} \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A PhoneBlock - \u0644\u0627 \u064A\u0648\u062C\u062F \u062D\u0627\u0644\u064A\u064B\u0627 \u0623\u064A \u0627\u0634\u062A\u0628\u0627\u0647 \u0641\u064A \u0648\u062C\u0648\u062F \u0631\u0633\u0627\u0626\u0644 \u063A\u064A\u0631 \u0645\u0631\u063A\u0648\u0628 \u0641\u064A\u0647\u0627 \u0644\u0647\u0630\u0627 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062A\u0641\u064A.
page.phone-info.description.suspicious = \u0647\u0646\u0627\u0643 {1} \u0634\u0643\u0627\u0648\u0649 \u0645\u0646 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u063A\u064A\u0631 \u0627\u0644\u0645\u0631\u063A\u0648\u0628 \u0641\u064A\u0647\u0627 \u0644\u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062A\u0641 {0} в \u0627\u0644\u0631\u0642\u0645 \u062A\u062D\u062A \u0627\u0644\u0645\u0631\u0627\u0642\u0628\u0629 \u0648\u0644\u0643\u0646 \u0644\u0645 \u064A\u062A\u0645 \u062D\u0638\u0631\u0647 \u062A\u0644\u0642\u0627\u0626\u064A\u064B\u0627 \u0628\u0639\u062F.
page.phone-info.description.whitelisted = \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062A\u0641 {0} \u0645\u062F\u0631\u062C \u0641\u064A \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064A\u0636\u0627\u0621 \u0648\u0644\u0627 \u064A\u0645\u0643\u0646 \u062D\u0638\u0631\u0647 \u0628\u0648\u0627\u0633\u0637\u0629 PhoneBlock в \u064A\u0645\u0643\u0646 \u0641\u0642\u0637 \u062D\u0638\u0631 \u062E\u0627\u0635.
page.phone-info.description.wildcard = \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062A\u0641 \u0631\u0642\u0645 {0} \u064A\u0623\u062A\u064A \u0645\u0646 \u0631\u0642\u0645 \u0645\u062D\u0638\u0648\u0631 \u064A\u0634\u062A\u0628\u0647 \u0641\u064A \u0623\u0646\u0647 \u0645\u0632\u0639\u062C - \u0635\u0648\u062A {1} \u0644\u0635\u0627\u0644\u062D \u062D\u0638\u0631 \u0627\u0644\u062D\u0638\u0631\u060C \u0648\u0644\u0627 \u064A\u0632\u0627\u0644 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0641\u0631\u062F\u064A \u063A\u064A\u0631 \u0645\u062A\u0627\u062D.
page.phone-info.ratingCount = Ш№ШҜШҜ Ш§Щ„ШӘЩӮЩҠЩҠЩ…Ш§ШӘ
page.phone-info.searchRequests = Ш§ШіШӘШ№Щ„Ш§Щ…Ш§ШӘ Ш§Щ„ШЁШӯШ« ЩҒЩҠ Ш§Щ„ШЈШіШЁЩҲШ№ Ш§Щ„ШЈШ®ЩҠШұ
page.phone-info.title__nr = Щ…Ш№Щ„ЩҲЩ…Ш§ШӘ Ш№ЩҶ {0}
page.settings.title = Ш§Щ„ШҘШ№ШҜШ§ШҜШ§ШӘ Ш§Щ„ШҙШ®ШөЩҠШ© - PhoneBlock
page.setup-android.description = \u064A\u0642\u0648\u0645 PhoneBlock \u0644\u0646\u0638\u0627\u0645 Android \u0628\u0641\u062D\u0635 \u0643\u0644 \u0645\u0643\u0627\u0644\u0645\u0629 \u0648\u0627\u0631\u062F\u0629 \u0645\u0642\u0627\u0628\u0644 \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u063A\u064A\u0631 \u0627\u0644\u0645\u0631\u063A\u0648\u0628 \u0641\u064A\u0647\u0627 \u0641\u064A \u0627\u0644\u0645\u062C\u062A\u0645\u0639 \u0648\u062D\u0638\u0631 \u0627\u0644\u0645\u062A\u0635\u0644\u064A\u0646 \u0627\u0644\u0645\u0639\u0631\u0648\u0641\u064A\u0646 \u0628\u0627\u0644\u0625\u0639\u0644\u0627\u0646\u0627\u062A \u0641\u064A \u0627\u0644\u0648\u0642\u062A \u0627\u0644\u0641\u0639\u0644\u064A.
page.setup-android.title = ШҘШ№ШҜШ§ШҜ PhoneBlock Ш№Щ„Щү Ш§Щ„ЩҮШ§ШӘЩҒ Ш§Щ„Щ…ШӯЩ…ЩҲЩ„ ШЁЩҶШёШ§Щ… Android
page.setup-iphone.description = \u064A\u0642\u0648\u0645 PhoneBlock \u0639\u0644\u0649 iPhone \u0628\u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062F\u0627\u0621 \u0639\u0628\u0631 CardDAV в \u064A\u0642\u0648\u0645 \u0646\u0638\u0627\u0645 iOS \u062A\u0644\u0642\u0627\u0626\u064A\u064B\u0627 \u0628\u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0629 \u0639\u0644\u0649 \u0627\u0644\u0645\u062A\u0635\u0644\u064A\u0646 \u0627\u0644\u0645\u0639\u0644\u0646\u064A\u0646 \u0645\u0646 \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A PhoneBlock \u0639\u0646\u062F\u0645\u0627 \u064A\u0631\u0646 \u0627\u0644\u0647\u0627\u062A\u0641.
page.setup-iphone.title = ШҘШ№ШҜШ§ШҜ PhoneBlock Ш№Щ„Щү iPhone
page.setup-switchboard.description = \u0642\u0627\u0626\u0645\u0629 PhoneBlock \u0627\u0644\u0633\u0648\u062F\u0627\u0621 \u0644\u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0647\u0627\u062A\u0641 \u0648 PBX: \u0627\u0644\u062A\u0646\u0632\u064A\u0644 \u0628\u062A\u0646\u0633\u064A\u0642\u0627\u062A \u0645\u062A\u0639\u062F\u062F\u0629 \u0623\u0648 \u0627\u0644\u0627\u0633\u062A\u0639\u0644\u0627\u0645 \u0641\u064A \u0627\u0644\u0648\u0642\u062A \u0627\u0644\u062D\u0642\u064A\u0642\u064A \u0639\u0628\u0631 \u0648\u0627\u062C\u0647\u0629 \u0628\u0631\u0645\u062C\u0629 \u062A\u0637\u0628\u064A\u0642\u0627\u062A REST - \u0645\u062B\u0627\u0644\u064A\u0629 \u0644\u0644\u0634\u0631\u0643\u0627\u062A.
page.setup-switchboard.title = \u0625\u0639\u062F\u0627\u062F PhoneBlock \u0644\u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0647\u0627\u062A\u0641 \u0648 PBX
page.setup.description = \u062F\u0644\u064A\u0644 \u0647\u0627\u062A\u0641 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062D\u0638\u0631 \u0644\u0640 FRITZ!Box: \u062F\u0645\u062C \u0642\u0627\u0626\u0645\u0629 \u062D\u0638\u0631 \u0627\u0644\u0647\u0627\u062A\u0641 \u0639\u0628\u0631 CardDAV в \u064A\u062A\u0645 \u0631\u0641\u0636 \u0627\u0644\u0645\u062A\u0635\u0644\u064A\u0646 \u0627\u0644\u0645\u0639\u0644\u0646\u064A\u0646 \u0645\u0628\u0627\u0634\u0631\u0629\u060C \u062F\u0648\u0646 \u0627\u0644\u062D\u0627\u062C\u0629 \u0625\u0644\u0649 \u0623\u062C\u0647\u0632\u0629 \u0625\u0636\u0627\u0641\u064A\u0629.
page.setup.title = ШҘШ№ШҜШ§ШҜ ЩӮШ§ШҰЩ…Ш© Ш§Щ„ШӯШёШұ Ш№Щ„Щү Ш§Щ„ЩҮШ§ШӘЩҒ
page.show-api-key.title = Щ…ЩҒШӘШ§Шӯ API Ш§Щ„Ш¬ШҜЩҠШҜ Ш§Щ„Ш®Ш§Шө ШЁЩғ - PhoneBlock
page.show-credentials.title = \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0648\u0635\u0648\u0644 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 - PhoneBlock
page.signup-code.title = ШұЩ…ШІ ШҘШ№ШҜШ§ШҜ PhoneBlock Ш§Щ„Ш®Ш§Шө ШЁЩғ
page.stats.answerbots = \u062C\u0647\u0627\u0632 \u0627\u0644\u0631\u062F \u0627\u0644\u0622\u0644\u064A
page.stats.blockedByCountry = \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0645\u062D\u0638\u0648\u0631\u0629 \u062D\u0633\u0628 \u0627\u0644\u0628\u0644\u062F
page.stats.description = \u0625\u062D\u0635\u0627\u0626\u064A\u0627\u062A \u062D\u064A\u0629 \u0639\u0646 PhoneBlock: \u0639\u0645\u0644\u064A\u0627\u062A \u0627\u0644\u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0646\u0634\u0637\u0629\u060C \u0648\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u063A\u064A\u0631 \u0627\u0644\u0645\u0631\u063A\u0648\u0628 \u0641\u064A\u0647\u0627 \u0627\u0644\u0645\u064F\u0628\u0644\u063A \u0639\u0646\u0647\u0627\u060C \u0648\u0646\u0645\u0648 \u0627\u0644\u0645\u062C\u062A\u0645\u0639 \u0648\u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062A \u0627\u0644\u0645\u062D\u0638\u0648\u0631\u0629 \u0641\u064A \u0622\u062E\u0631 30 \u064A\u0648\u0645\u0627\u064B.
page.stats.installationsTitle = \u0627\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0627\u062A \u0627\u0644\u0646\u0634\u0637\u0629 \u0641\u064A \u0622\u062E\u0631 30 \u064A\u0648\u0645\u0627\u064B
page.stats.otherCountries = \u0623\u062E\u0631\u0649
page.stats.title = \u0625\u062D\u0635\u0627\u0626\u064A\u0627\u062A PhoneBlock
page.stats.userCount = \u0639\u062F\u062F \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646
page.status.description = \u0623\u0631\u0642\u0627\u0645 \u0647\u0648\u0627\u062A\u0641 \u0627\u0644\u0645\u062A\u0635\u0644\u064A\u0646 \u0627\u0644\u0625\u0639\u0644\u0627\u0646\u064A\u064A\u0646 \u0627\u0644\u062D\u0627\u0644\u064A\u064A\u0646 \u0641\u064A \u0623\u0644\u0645\u0627\u0646\u064A\u0627 в \u0642\u0627\u0626\u0645\u0629 \u0645\u062D\u062F\u062B\u0629 \u0628\u0627\u0633\u062A\u0645\u0631\u0627\u0631 \u0628\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0647\u0648\u0627\u062A\u0641 \u063A\u064A\u0631 \u0627\u0644\u0645\u0631\u063A\u0648\u0628 \u0641\u064A\u0647\u0627 \u0627\u0644\u062A\u064A \u0623\u0628\u0644\u063A \u0639\u0646\u0647\u0627 \u0645\u062C\u062A\u0645\u0639 PhoneBlock.
page.status.title = ШЈШұЩӮШ§Щ… ЩҮЩҲШ§ШӘЩҒ Ш§Щ„Щ…ШӘШөЩ„ЩҠЩҶ ШЁШ§Щ„ШҘШ№Щ„Ш§ЩҶШ§ШӘ Ш§Щ„ШӯШ§Щ„ЩҠШ© - PhoneBlock ЩҠЩҲЩҒШұ Щ„Щғ ШұШ§ШӯШ© Ш§Щ„ШЁШ§Щ„
page.support-banktransfer.description = \u062A\u0628\u0631\u0639 \u0625\u0644\u0649 PhoneBlock \u0639\u0646 \u0637\u0631\u064A\u0642 \u0627\u0644\u062A\u062D\u0648\u064A\u0644 \u0627\u0644\u0645\u0635\u0631\u0641\u064A SEPA - \u062C\u0645\u064A\u0639 \u0627\u0644\u062A\u0641\u0627\u0635\u064A\u0644 \u0627\u0644\u0645\u0635\u0631\u0641\u064A\u0629 \u0627\u0644\u0644\u0627\u0632\u0645\u0629 \u0648\u0631\u0645\u0632 \u0627\u0644\u0627\u0633\u062A\u062C\u0627\u0628\u0629 \u0627\u0644\u0633\u0631\u064A\u0639\u0629 \u0627\u0644\u0645\u064F\u0639\u062F\u0651 \u0644\u062A\u0637\u0628\u064A\u0642\u0643 \u0627\u0644\u0645\u0635\u0631\u0641\u064A \u0641\u064A \u0635\u0641\u062D\u0629 \u0648\u0627\u062D\u062F\u0629.
page.support-banktransfer.title = ШӘШӯЩҲЩҠЩ„ ШӘШЁШұШ№ ШҘЩ„Щү PhoneBlock
page.support.description = PhoneBlock \u0645\u0641\u062A\u0648\u062D \u0627\u0644\u0645\u0635\u062F\u0631 \u0648\u0645\u062C\u0627\u0646\u064A. \u062A\u0628\u0631\u0639 \u0645\u0646 \u0623\u062C\u0644 \u0627\u0644\u0627\u0633\u062A\u0636\u0627\u0641\u0629 \u0648\u0627\u0644\u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u0625\u0636\u0627\u0641\u064A в \u0639\u0628\u0631 PayPal \u0623\u0648 \u0627\u0644\u062A\u062D\u0648\u064A\u0644 \u0627\u0644\u0645\u0635\u0631\u0641\u064A SEPA \u0623\u0648 \u0631\u0645\u0632 \u0627\u0644\u0627\u0633\u062A\u062C\u0627\u0628\u0629 \u0627\u0644\u0633\u0631\u064A\u0639\u0629 \u0645\u0628\u0627\u0634\u0631\u0629 \u0641\u064A \u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u0645\u0635\u0631\u0641\u064A.
page.support.title = ШҜШ№Щ… PhoneBlock
page.usage-manage-lists.description = \u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062F\u0627\u0621 \u0648\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064A\u0636\u0627\u0621 \u0627\u0644\u0634\u062E\u0635\u064A\u0629 \u0644\u0640 PhoneBlock - \u0627\u062D\u062A\u0641\u0638 \u0628\u0642\u0648\u0627\u0626\u0645\u0643 \u0627\u0644\u0634\u062E\u0635\u064A\u0629 \u0627\u0644\u0633\u0648\u062F\u0627\u0621 \u0648\u0627\u0644\u0628\u064A\u0636\u0627\u0621 \u0644\u0640 PhoneBlock - \u0627\u062D\u062A\u0641\u0638 \u0628\u0627\u0644\u062D\u0638\u0631 \u0648\u0627\u0644\u062A\u0631\u0627\u062E\u064A\u0635 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0628\u0634\u0643\u0644 \u0645\u0633\u062A\u0642\u0644 \u0639\u0646 \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062C\u062A\u0645\u0639.
page.usage-manage-lists.title = \u0625\u062F\u0627\u0631\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0648\u062F\u0627\u0621 \u0648\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064A\u0636\u0627\u0621 - PhoneBlock Mobile - PhoneBlock Mobile
page.usage-report-spam.description = \u0627\u0644\u0625\u0628\u0644\u0627\u063A \u0639\u0646 \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0647\u0648\u0627\u062A\u0641 \u0628\u0627\u0639\u062A\u0628\u0627\u0631\u0647\u0627 \u0631\u0633\u0627\u0626\u0644 \u0627\u0642\u062A\u062D\u0627\u0645\u064A\u0629 \u0623\u0648 \u0634\u0631\u0639\u064A\u0629 в \u0645\u0633\u0627\u0647\u0645\u062A\u0643 \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u062C\u062A\u0645\u0639 PhoneBlock\u060C \u0645\u0628\u0627\u0634\u0631\u0629\u064B \u0645\u0646 \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u0645\u062D\u0645\u0648\u0644.
page.usage-report-spam.title = \u0627\u0644\u0625\u0628\u0644\u0627\u063A \u0639\u0646 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0643\u0631\u0633\u0627\u0626\u0644 \u063A\u064A\u0631 \u0645\u0631\u063A\u0648\u0628 \u0641\u064A\u0647\u0627 \u0623\u0648 \u0634\u0631\u0639\u064A\u0629 - PhoneBlock Mobile
page.usage-search.description = \u0627\u0628\u062D\u062B \u0639\u0646 \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0647\u0648\u0627\u062A\u0641 \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A PhoneBlock в \u062D\u0627\u0644\u0629 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u063A\u064A\u0631 \u0627\u0644\u0645\u0631\u063A\u0648\u0628 \u0641\u064A\u0647\u0627 \u0648\u0627\u0644\u062A\u0642\u064A\u064A\u0645\u0627\u062A \u0648\u0633\u062C\u0644 \u0627\u0633\u062A\u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0631\u0642\u0645 \u0627\u0644\u0647\u0627\u062A\u0641 \u0641\u064A \u0644\u0645\u062D\u0629.
page.usage-search.title = \u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 - PhoneBlock Mobile
page.usage-view-calls.description = \u0639\u0631\u0636 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062A \u0627\u0644\u0645\u062D\u0638\u0648\u0631\u0629 \u0648\u0627\u0644\u0641\u0627\u0626\u062A\u0629 в \u0633\u062C\u0644 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062A \u0641\u064A \u062A\u0637\u0628\u064A\u0642 PhoneBlock \u0639\u0644\u0649 \u0647\u0627\u062A\u0641\u0643 \u0627\u0644\u0645\u062D\u0645\u0648\u0644\u060C \u0645\u0639 \u0627\u0644\u062D\u0627\u0644\u0629 \u0644\u0643\u0644 \u0645\u0643\u0627\u0644\u0645\u0629.
page.usage-view-calls.title = \u0639\u0631\u0636 \u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062A \u0627\u0644\u0645\u062D\u0638\u0648\u0631\u0629 \u0648\u0627\u0644\u0645\u0643\u0627\u0644\u0645\u0627\u062A \u0627\u0644\u0641\u0627\u0626\u062A\u0629 - PhoneBlock Mobile
page.usage.description = \u0634\u0631\u0648\u0637 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 PhoneBlock - \u062A\u0631\u062E\u064A\u0635 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062D\u0638\u0631 \u0648\u0648\u0627\u062C\u0647\u0629 \u0628\u0631\u0645\u062C\u0629 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A\u060C \u0648\u0642\u0648\u0627\u0639\u062F \u0627\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0639\u0627\u062F\u0644 \u0648\u062D\u0642\u0648\u0642 \u0627\u0644\u0645\u0633\u0627\u0647\u0645\u0629 \u0627\u0644\u0645\u062C\u062A\u0645\u0639\u064A\u0629.
page.usage.title = ШҙШұЩҲШ· Ш§ШіШӘШ®ШҜШ§Щ… PhoneBlock Ш§Щ„ЩҮШ§ШӘЩҒ
rating.A_LEGITIMATE = Ш§Щ„Ш¬ШҜЩҠШ©
rating.B_MISSED = ШәЩҠШұ Щ…Ш№ШұЩҲЩҒ
rating.C_PING = Щ…ЩғШ§Щ„Щ…Ш© ШЁЩҠЩҶШә
rating.D_POLL = Ш§Щ„Щ…ШіШӯ
rating.E_ADVERTISING = Ш§Щ„ШҜШ№Ш§ЩҠШ© ЩҲШ§Щ„ШҘШ№Щ„Ш§ЩҶ
rating.F_GAMBLE = Ш§Щ„Щ…ЩҶШ§ЩҒШіШ©
rating.G_FRAUD = Ш§Щ„Ш§ШӯШӘЩҠШ§Щ„
success.email-change.complete = \u062A\u0645 \u062A\u063A\u064A\u064A\u0631 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064A\u062F\u0643 \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0628\u0646\u062C\u0627\u062D.
